Repository: iedemam/AskoziaPBX
Catalog: webgui/locale/*/LC_MESSAGES/messages.po
Languages: fi_fi

source: Disable power save mode. (sometimes needed for older cards)
fi_fi: Poista virransäästötila käytöstä. (joskus pakollinen vanhoille korteille)

source: Enable Polling Mode
fi_fi: Mahdollista Äänestystila

source: Enable polling mode. (sometimes needed for older cards)
fi_fi: Poista äänestystila käytöstä. (joskus pakollinen vanhoille korteille)

source: IP address,Subnet bit count,Gateway,Network topology
fi_fi: IP osoite,Aliverkon tavu määrä,Gateway,Verkon topologia

source: A valid MAC address must be specified.
fi_fi: Kelpaava MAC osoite on oltava määritetty.

source: A valid subnet bit count must be specified.
fi_fi: kelpaava aliverkon tavu määrä on oltava määritetty.

source: A valid gateway must be specified.
fi_fi: kelpaava gateway on oltava määritetty.

source: A valid IP address must be specified for the primary/secondary/tertiary DNS server.
fi_fi: kelpaava IP osoite on oltava määritettynä ensisijaiselle, toissijaiselle ja kolmannelle DNS serverille.

source: A public IP address must be entered for this topology.
fi_fi: Julkinen IP osoite on annettava tälle topologialle.

source: A valid public IP address must be entered for this topology.
fi_fi: Kelpaava IP osoite on annettava tälle topologialle.

source: A public hostname must be entered for this topology.
fi_fi: Julkinen isäntänimi on annettava tälle topologialle.

source: A valid public hostname must be entered for this topology.
fi_fi: Kelpaava julkinen isäntänimi on annettava tälle topologialle.

source: Checked interfaces will be bridged to the main interface.
fi_fi: Valitut käyttöliittymät tulevat olemaan sillattuja ensisijaiseen käyttäliittymään.

source: DNS servers
fi_fi: DNS serverit

source: IP addresses
fi_fi: IP osoitteet

source: This field can be used to modify (&quot;spoof&quot;) the MAC address of the network interface<br>Enter a MAC address in the following format: xx:xx:xx:xx:xx:xx or leave blank
fi_fi: Tämä kenttä voi käyttää (&quot;huijaamaan&quot;) verkon käyttöliittymän MAC osoitetta<br>Anna MAC osoite seuraavassa muodossa: xx:xx:xx:xx:xx:xx tai jätä tyhjäksi.

source: Topology
fi_fi: Topologia

source: Public IP Address: this pbx has a routable IP address
fi_fi: Julkinen IP Osoite: tällä pbx:llä on reitittävä IP osoite

source: NAT + static public IP: this pbx is behind a NAT which has a static public IP. Enter this IP below.
fi_fi: NAT + staattinen julkinen IP: tämä pbx on NAT:in takana jolla on staattinen julkinen IP.

source: NAT + dynamic public IP: this pbx is behind a NAT which has a dynamic public IP. A hostname, constantly updated to point to this network is required. Enter this hostname below.
fi_fi: NAT + dynaaminen julkinen IP: tämä pbx on NAT:in takana jolla on dynaaminen julkinen IP. Isäntänimi joka koko ajan osoittaa tähän verkkoon on pakollinen.

source: Public IP address
fi_fi: Julkinen IP osoite

source: Public hostname
fi_fi: Julkinen isäntänimi

source: after you click &quot;Save&quot;, all currentcalls will be dropped. You may also have to do one or more of the following steps before you can access your PBX again:
fi_fi: Kun klikkaat &quot;Tallenna&quot;, kaikki käynnissä olevat puhelut lopetetaan. Sinun on ehkä myös pakko seurattava näitä toiminpideitä enne kuin voit käyttää PBX:ää uudelleen:

source: restart the PBX
fi_fi: käynnistä PBX:ää uudelleen

source: change the IP address of your computer
fi_fi: vaihda IP osoite tälle tietokoneelle

source: access the webGUI with the new IP address
fi_fi: avaa verkkokäyttöliittymää uudelleen uudella IP osoitteella

source: SSID,Channel
fi_fi: SSID,Kanava

source: ,WPA version,WPA cipher
fi_fi: .WPA versio,WPA salaus

source: The WPA PSK must be between 8 and 63 characters long.
fi_fi: WPA PSK on oltava 8 ja 63 merkin pituinen.

source: 802.11a channels can only be selected if the standard is set to 802.11a too.
fi_fi: 802.11a kanavat on vain käytettävissä jos standardi on asetettu 802.11a:ksi.

source: 802.11a can only be selected if an 802.11a channel is selected too.
fi_fi: 802.11a voi ainoastaan valita jos 802.11a kanava on myös valittu.

source: No compatible wireless interfaces detected.
fi_fi: Yhteensopivaa langatonta käyttöliittymää ei havaittu

source: Enable Wireless Interface
fi_fi: Mahdollista Langatonta Käyttöliittymää

source: Standard
fi_fi: Standardi

source: Hide SSID
fi_fi: Piilota SSID

source: If this option is selected, the SSID will not be broadcast in hostap mode, and onlyclients that know the exact SSID will be able to connect. Note that this option should never be used as a substitute for proper security/encryption settings.
fi_fi: Jos tämä on valittu SSID ei lähetetä hostap tilassa, ja ainoastaan käyttäjät jotka tietävät SSID:een voivat yhdistää. Huomioi että tämä vaihtoehto ei missään nimessä ole korvike kunnolliselle turvallisuus/salaus asetukselle.

source: Channel
fi_fi: Kanava

source: Auto
fi_fi: Automattinen

source: WPA settings
fi_fi: WPA asetukset

source: Mode
fi_fi: Tila

source: none
fi_fi: ei yhtään

source: WPA only
fi_fi: vain WPA

source: WPA2 only
fi_fi: vain WPA2

source: In most cases, you should select &quot;WPA + WPA2&quot; here.
fi_fi: Useimissa tapaksissa sinun on valittava &quot;WPA + WPA2&quot; tässä.

source: Cipher
fi_fi: Salaus

source: AES/CCMP provides better security than TKIP, but TKIP is more compatible with older hardware.
fi_fi: AES/CCMP antaa paremman suojauksen kun TKIP, mutta TKIP on yhteensopiva vanhempien laitteiden kanssa.

source: Enter the passphrase that will be used in WPA-PSK mode. This must be between 8 and 63 characters long.
fi_fi: Anna salasana mikä käytetään WPA-PSK tilassa. Sen on oltava 8 ja 63 merkin pituinen.

source: Enable WEP
fi_fi: Mahdollista WEP

source: TX key
fi_fi: TX avain

source: Key 1:
fi_fi: Avain 1:

source: Key 2:
fi_fi: Avain 2:

source: Key 3:
fi_fi: Avain 3:

source: Key 4:
fi_fi: Avain 4:

source: 40 (64) bit keys may be entered as 5 ASCII characters or 10 hex digits preceded by '0x'.
fi_fi: 40 (64) tavuinen avain on annettava 5 ASCII merkillä tai 10 HEX numeroilla jonka ennen tulee laittaa '0x'.

source: 104 (128) bit keys may be entered as 13 ASCII characters or 26 hex digits preceded by '0x'.
fi_fi: 104 (128) tavuinen avain on annettava 13 ASCII merkillä tai 26 HEX numeroilla jonka ennen tulee laittaa '0x'.

source: License
fi_fi: Lisenssi

source: AskoziaPBX is Copyright &copy; 2007 - 2008 IKT
fi_fi: AskoziaPBX on tekijänoikeudettu &copy; 2007 - 2008 IKT

source: All rights reserved.
fi_fi: Kaikki oikeudet pidetään.

source: Redistribution and use in source and binary forms, with or without<br> modification, are permitted provided that the following conditions are met:
fi_fi: Uudelleenjakaminen ja käyttö lähdekoodissa ja binäärimuodossa, muutoksin<br> tai ilman, on sallittua jos tulevat ehdot seurataan:

source: 1. Redistributions of source code must retain the above copyright notice,<br>this list of conditions and the following disclaimer.
fi_fi: 1. Uudelleenjaettu lähdekoodi on sisällettävä ylhäällä oleva tekijänoikeus ilmoitus, <br> tämä lista ja seuraava vastuuvapauslauseke.

source: 2. Redistributions in binary form must reproduce the above copyright<br>notice, this list of conditions and the following disclaimer in the<br> documentation and/or other materials provided with the distribution.
fi_fi: 2. Uudelleenjaetut binäärimuodot on toistava ylhäällä oleva tekijänoikeus ilmoitus,<br> tämä lista ja seuraava vastuuvapauslauseke jossain tämän jakelun yhteydessä.

source: THIS SOFTWARE IS PROVIDED ''AS IS'' AND ANY EXPRESS OR IMPLIED WARRANTIES,<br>INCLUDING, BUT NOT LIMITED TO, THE IMPLIED WARRANTIES OF MERCHANTABILITY<br>AND FITNESS FOR A PARTICULAR PURPOSE ARE DISCLAIMED. IN NO EVENT SHALL THE<br>AUTHOR BE LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, EXEMPLARY,<br>OR CONSEQUENTIAL DAMAGES (INCLUDING, BUT NOT LIMITED TO, PROCUREMENT OF<br>SUBSTITUTE GOODS OR SERVICES; LOSS OF USE, DATA, OR PROFITS; OR BUSINESS<br>INTERRUPTION) HOWEVER CAUSED AND ON ANY THEORY OF LIABILITY, WHETHER IN<br>CONTRACT, STRICT LIABILITY, OR TORT (INCLUDING NEGLIGENCE OR OTHERWISE)<br>ARISING IN ANY WAY OUT OF THE USE OF THIS SOFTWARE, EVEN IF ADVISED OF THE<br>POSSIBILITY OF SUCH DAMAGE
fi_fi: TÄMÄ OHJELMA ON VÄLITETTY ''KUN SE ON'' JA KAIKKI ILMAISTU TAI VIHJAILTU TAKUU,<br>MUKAANLUKIEN, MUTTA EI RAJOITETTU SIIHEN, VIHJAILTU TAKUU KAUPALLISUUDESTA<br>JA SOPIVUUS ERITYISEEN ASIAAN KIISTETÄÄN.<br>OHJELMOIAA EI SAA MISSÄÄN TAPAUKSESSA PITÄÄ VASTUULLISENA MISTÄÄN SUORASTA,<br>EPÄSUORASTA, ERIKOISESTA TAI JÄLKISEURAUKSENA TAPAHTUNEESTA VAHINGOISTA<br>(MUKAANLUKIEN, MUTTA EI RAJOITETTU SIIHEN, OSTOTOIMINTAAN KORVAAVASTA <br>PALVELUSTA; KÄYTÖNLASKUSTA, TIEDONHÄVIÖSTÄ, TAI HYÖDYSTÄ; TAI <br>LIIKETOIMINNAN KESKEYTYKSESTÄ) VAIKKA KUINKA TAHANSA AIHEUTETTU JA <br>MISTÄÄN TAKUUTEORIASTA HUOLIMATTA (MUKAANLUKIEN HUOLIMATTOMUUS TAI MUU).

source: AskoziaPBX is derived from m0n0wall
fi_fi: AskoziaPBX on johdettu m0n0wall:ista

source: (FreeBSD 6 branch, r195).
fi_fi: (FreeBSD 6 kanta, r195).

source: Many thanks to Manuel Kasper, Chris Buechler and all of the m0n0wall contributors.
fi_fi: Isot kiitokset Manuel Kasperille, Chris Buechlerille ja kaikille m0n0wall:in tekijöille.

source: m0n0wall&reg; is Copyright &copy; 2002 - 2008 Manuel Kasper
fi_fi: m0n0wall&reg; on tekijänoikeudettu &copy; 2002 - 2008 Manuel Kasper

source: m0n0wall is a registered trademark of Manuel Kasper.
fi_fi: m0n0wall on Manuel Kasperin rekisteröity tavaramerkki.

source: AskoziaPBX is also based upon/includes various free software packages, listed below.
fi_fi: AskoziaPBX sisältää myös useita avoimia ohjelmistoja, listatut alhaalla.

source: A big thanks to the authors for all of their hard work!
fi_fi: Iso kiitos kaikille tekijöille heidän kovasta työstä!

source: Copyright &copy; 1999 - 2008, Digium, Inc.
fi_fi: Tekijänoikeudettu &copy; 1999- 2008 Digium; Inc.

source: Copyright &copy; 1994 - 2008 FreeBSD, Inc.
fi_fi: Tekijänoikeudettu &copy; 1994 - 2008 FreeBSD, Inc.

source: This product includes PHP, freely available from
fi_fi: Tämä tuote sisältää PHP, joka on vapaasti saatavilla osoitteesta

source: Copyright &copy; 1999 - 2008 The PHP Group.
fi_fi: Tekijänoikeudettu &copy; 1999 - 2008 The PHP Group.

source: Copyright &copy; 1999, 2000 by Jef Poskanzer &lt;jef@acme.com&gt;.
fi_fi: Tekijänoikeudettu &copy; 1999, 2000 Jef Poskanzer &lt;jef@acme.com&gt;.

source: Copyright &copy; 2005 - 2008 Thomas Fuchs
fi_fi: Tekijänoikeudettu &copy; 2005 - 2008 Thomas Fuchs

source: Copyright &copy; 2007 - 2008 John Resig
fi_fi: Tekijänoikeudettu &copy; 2007 - 2008 John Resig

source: with plugins:
fi_fi: liitännäiset:

source: blockUI</a> - Copyright &copy; 2007 - 2008 M. Alsup
fi_fi: blockUI</a> - Tekijänoikeudettu &copy; 2007 - 2008 M. Alsup

source: preloadImages</a> - Copyright &copy; 2007 - 2008 Blair McBride
fi_fi: preloadImages</a> - Tekijänoikeudettu &copy; 2007 - 2008 Blair McBride

source: selectboxes</a> - Copyright &copy; 2006 - 2008 Sam Collett
fi_fi: selectboxes</a> - Tekijänoikeudettu &copy; 2006 - 2008 Sam Collett

source: silk icons from famfamfam
fi_fi: silk ikoonit famfamfam:lta

source: Creative Commons Attribution 2.5 Licensed from Mark James
fi_fi: Creative Commons Attribution 2.5 Lisenssoitu Mark James:lta

source: Circular log support for FreeBSD syslogd
fi_fi: Ympyrämuotoinen loki ylläpito FreeBSD syslogd

source: Copyright &copy; 2001 Jeff Wheelhouse (jdw@wwwi.com)
fi_fi: Tekijänoikeudettu &copy; 2001 Jeff Wheelhouse (jdw@wwwi.com)

source: Copyright &copy; 1996, 1997, 2000 N.M. Maclaren, University of Cambridge.
fi_fi: Tekijänoikeudettu &copy; 1996, 1997, 2000 N.M Maclaren, University of Cambridge.

source: Copyright &copy; 2005 - 2008 Martin Lambers.
fi_fi: Tekijänoikeudettu &copy; 2005 -2008 Martin Lambers.

source: ISDN4BSD by HPS
fi_fi: ISDN4BSD HPS:ltä

source: Copyright &copy; 2003 - 2008 Hans Petter Selasky.
fi_fi: Tekijänoikeudettu &copy; 2003 - 2008 Hans Petter Selasky.

source: Copyright &copy; 2007 - 2008, David Rowe
fi_fi: Tekijänoikeudettu &copy; 2007 - 2008, David Rowe.

source: Original zaptel infrastracture by Digium Inc., ported to FreeBSD by
fi_fi: Originaali zaptel infrastruktuuri Digium Inc., portannut FreeBSD:lle

source: Oleksandr Tymoshenko, Dinesh Nair, Konstantin Prokazoff, Luigi Rizzo, Chris Stenton and Yuri Saltykov
fi_fi: Oleksandr Tymoshenko, Dinesh Nair, Konstantin Prokazoff, Luigi Rizzo, Chris Stenton ja Yuri Saltykov

source: The multilingual speech prompts used in AskoziaPBX have been made available by the following groups
fi_fi: Monikieliset puhe promptit käytetty AskoziaPBX:ssä ovat tehneet seuraavat ryhmät

source: Danish
fi_fi: Tanskan kieli

source: Copyright Information Unknown
fi_fi: Tekijänoikeustiedot eivät ole tunnettuja

source: Dutch
fi_fi: Hollannin kieli

source: Copyright &copy; 2006 Born Digital
fi_fi: Tekijänoikeudettu &copy; 2006 Born Digital

source: English (US) and French (Canada)
fi_fi: Englannin kieli (US) ja Ranskan kieli (Kanada)

source: Copyright &copy; Allison Smith
fi_fi: Tekijänoikeudettu &copy; Allison Smith

source: Financed by Digium, Inc.
fi_fi: Rahoittaja on Digium, Inc.

source: English (UK)
fi_fi: Englannin kieli (UK)

source: Copyright &copy; 2006 ENIcommunications Corp.
fi_fi: Tekijänoikeudettu &copy; 2006 ENIcommunications Corp.

source: Released under the
fi_fi: Julkaistu

source: Creative Commons Attribution-ShareAlike 2.5 License
fi_fi: Creative Commons Attribution-ShareAlike 2.5 Lisenssi

source: French (France)
fi_fi: Ranskan kieli (Ranska)

source: German
fi_fi: Saksan kieli

source: Copyright &copy; 2006 amooma GmbH
fi_fi: Tekijänoikeudettu &copy; 2006 amooma GmbH

source: GPL
fi_fi: GPL lisenssillä

source: Italian
fi_fi: Italian kieli

source: Copyright &copy; 2006 Marco Menardi and Paola Dal Zot
fi_fi: Tekijänoikeudettu &copy; 2006 Marco Menardi and Paola Dal Zot

source: Voice: Paola Dal Zot
fi_fi: Ääni: Paola Dal Zot

source: Japanese
fi_fi: Japanin kieli

source: Copyright &copy; 2005 Takahashi
fi_fi: Tekijänoikeudettu &copy; 2005 Takahashi

source: Voice: Eri Takeda.
fi_fi: Ääni: Eri Takeda.

source: Edited by VoIP-Info.jp.
fi_fi: Muokannut VoIP-Info.jp.

source: Russian
fi_fi: Venäjän kieli

source: Spanish
fi_fi: Espanjan kieli

source: Copyright &copy; 2006 Alberto Sagredo Castro
fi_fi: Tekijänoikeudettu &copy; 2006 Alberto Sagredo Castro

source: Swedish
fi_fi: Ruotsin kieli

source: Copyright &copy; 2005 Daniel Nylander
fi_fi: Tekijänoikeudettu &copy; 2005 Daniel Nylander

source: Edit Analog Line
fi_fi: Muokkaa Analogi Linjaa

source: Extension,Caller ID
fi_fi: Jatke,Soittajan Tunnus

source: A valid Caller ID must be specified.
fi_fi: Kelpaava Soittajan Tunnus on oltava määritetty.

source: A phone with this extension already exists.
fi_fi: Puhelin tällä jatkeella on jo olemassa.

source: A valid e-mail address must be specified.
fi_fi: Kelpaava s-posti osoite on oltava määritetty.

source: Internal extension used to reach this phone.
fi_fi: Sisäinen jatke käytetty tämän puhelimen tavoittamiseen.

source: Analog Interface
fi_fi: Analogi Käyttöliittymä

source: Edit External Line
fi_fi: Muokkaa Ulkoinen Linja

source: Extension,Name,Dialstring,Provider
fi_fi: Jatke,Nimi,Soittotunnus,Palveluntarjoaja

source: The internal extension used to dial this phone.
fi_fi: Sisäinen jatke käytetty tämän puhelimen tavoittamiseen.

source: Descriptive name for this phone.
fi_fi: Kuvaileva nimi tälle puhelimelle.

source: Number or string to be dialed to reach this telephone. This will be dialed directly; outgoing pattern matching rules do not apply
fi_fi: Numero tai tunnus joka käytetään tämän puhelimen tavoittamiseen. Tämä käytetään suoraan; ulosmenevät kaava-säännöt eivät päte tähän

source: Provider
fi_fi: Palveluntarjoaja

source: Outgoing provider to be used to reach this telephone.
fi_fi: Ulosmenevä palveluntarjoaja joka käytetään tämän puhelimen tavoittamiseen.

source: Edit IAX Account
fi_fi: Muokkaa IAX Tiliä

source: An extension must be a one to four digit number.
fi_fi: Jatke on oltava 1 ja 4 numeron välinen yhdistelmä.

source: A valid secret must be specified.
fi_fi: Kelpaava salaisuus on oltava määritetty.

source: A whole number of seconds must be entered for the "qualify" timeout.
fi_fi: Yhtenäinen määrä sekuntteja tulee antaa "qualify" ajanjaksolle.

source: This is also this account's username.
fi_fi: Tämä on myös tilin käyttäjänimi.

source: plaintext
fi_fi: Ilman suojausta

source: This account's password and authentication scheme.
fi_fi: Tämän tilin salasana sekä todennus määritelmä.

source: Edit ISDN Line
fi_fi: Muokkaa ISDN Linjaa

source: This phone's number (MSN).
fi_fi: Tämän puhelimen numero (MSN).

source: Edit SIP Account
fi_fi: Muokkaa SIP Tiliä

source: A whole number of calls must be entered for the "call limit."
fi_fi: Yhtenäinen määrä puheluita on annettava "puhelu rajaksi."

source: A whole number of calls must be entered for the "busy limit."
fi_fi: Yhtenäinen määrä puheluita on annettava "varattu rajaksi."

source: This account's password.
fi_fi: Tämän tilin salasana.

source: Dialplan Element Library
fi_fi: Soittosuunitelman Elementti Kirjasto

source: Functions
fi_fi: Toiminnat

source: Audio Prompts
fi_fi: Ääni Promptit

source: Below is a list of the currently defined phones along with a basic Dial() command to call them. Many additional options are available for this command, please read its reference documentation in the Applications tab.
fi_fi: Lista alapuolella näyttää tällä hetkellä määritetyt puhelimet sekä peruskäsky (Dial()) soittaakseen niitä. Tälle käskylle löytyy monta lisäasetusta, lue lisää niistä julkaisudokumentoinnissa Sovellus välilehdessä.

source: Caller ID / Name
fi_fi: Soittajan tunnus / nimi

source: Basic
fi_fi: Perus

source: Command
fi_fi: Komento

source: Filename
fi_fi: Tiedostonimi

source: Format
fi_fi: Formaatti

source: Size
fi_fi: Koko

source: Location
fi_fi: Paikka

source: Printable Dialplan
fi_fi: Tulostettava Soittosuunitelma

source: Internal Phones
fi_fi: Sisäiset Puhelimet

source: External Phones
fi_fi: Ulkoiset Puhelimet

source: Conference Rooms
fi_fi: Neuvottelutilat

source: Custom Applications
fi_fi: Omat Sovellukset

source: An incoming Caller ID override string must be specified.
fi_fi: Sisääntuleva Soittajan Tunnus 'override' tunnus on oltava määritetty.

source: The dial-pattern "%s" is invalid. %s
fi_fi: Soitto-kaava "%s" on kelvoton. %s

source: The incoming extension pattern "%s" is invalid. %s
fi_fi: Sisääntuleva jatke-kaava "%s" on kelvotohn. %s

source: Descriptive name for this provider.
fi_fi: Kuvaileva nimi tälle palveluntarjoajalle.

source: Telephone number assigned to this line.
fi_fi: Puhelinnumero tälle linjalle.

source: Name,Username,Host
fi_fi: Nimi,Käyttäjänimi,Isäntä

source: A valid username must be specified.
fi_fi: Kelpaava käyttäjänimi on oltava määritetty.

source: A valid Caller ID string must be specified.
fi_fi: Kelpaava Soittajan Tunnus tunnus on oltava määritetty.

source: IAX proxy host URL or IP address and optional port.
fi_fi: IAX proxy isäntä URL tai IP osoite sekä valinnainen portti.

source: A valid Main MSN must be specified (all digits).
fi_fi: Kelpaava pää-MSN on oltava määritetty (numeroina).

source: The main telephone number assigned to this line (the shortest possible number used to reach this line). Individual MSN mappings can be defined below.
fi_fi: Ensisijainen puhelinnumero määritetty tälle linjalle (lyhyin mahdollinen numero tämän linjan tavoittamiseen). Henkilökohtaiset MSN kartoitukset pystyy määrittämään alla.

source: A valid "fromuser" must be specified.
fi_fi: Kelpaava "käyttäjältä" on oltava määritetty.

source: SIP proxy host URL or IP address and optional port.
fi_fi: SIP proxy isäntä URL tai IP osoite ja valinnainen portti.

source: Authorization User
fi_fi: Valtuutus Käyttäjä

source: Some providers require a seperate authorization username.<br>Defaults to username entered above.
fi_fi: Jotkut palveluntarjoajat haluavat erillinen valtuutus käyttäjänimi.<br>Oletus on ylhäällä annettu käyttäjänimi.

source: From User
fi_fi: Käyttäjältä

source: Some providers require a seperate 'from' user.<br>Defaults to username entered above.
fi_fi: Jotkut palveluntarjoajat haluavat erillinen 'käyttäjältä' nimi.<br>Oletus on ylhäällä annettu käyttäjänimi.

source: From Domain
fi_fi: Verkkotunnukselta

source: Some providers require a seperate 'from' domain. <br>Defaults to host entered above.
fi_fi: Jotkut palveluntarjoajat haluavat erillisen 'verkkotunnukselta' tunnuksen.<br> Oletus on ylhäällä annettu isäntänimi

source: Services
fi_fi: Palvelut

source: Conferencing
fi_fi: Konferenssit

source: Room Number
fi_fi: Huoneen Numero

source: edit conference room
fi_fi: muokkaa kokoushuonetta

source: Do you really want to delete this conference room?
fi_fi: Oletko varma että haluat poistaa tämän kokoushuoneen?

source: delete conference room
fi_fi: poista kokoushuone

source: add conference room
fi_fi: lisää kokoushuone

source: Edit Room
fi_fi: Muokkaa Huonetta

source: Room Number,Name
fi_fi: Huoneen Numero,Nimi

source: Conference room numbers must be numeric.
fi_fi: Kokoushuoneiden numerot on oltava numeeriset.

source: Conference number already exists.
fi_fi: Konferenssin numero on jo käytössä.

source: Conference number matches an existing extension.
fi_fi: Konferenssin numero on sama kun käytössä oleva jatke.

source: Conference pins must be numeric.
fi_fi: Konferenssin koodi on oltava numeerinen.

source: The conference room's number, also the extension that this conference is reachable at.
fi_fi: Kokoushuoneen numero sekä jatke millä tämä konferenssi on tavoitettavissa.

source: Access PIN
fi_fi: Kulkukoodi

source: Optional PIN needed to access this conference room.
fi_fi: Valinnainen koodi joka tarvitaan tähän huoneeseen.

source: Voicemail
fi_fi: Vastaaja

source: Host,E-mail Address
fi_fi: Isäntä,S-posti Osoite

source: A username must be specified.
fi_fi: Käyttäjänimi on oltava määritetty.

source: A valid e-mail address must be specified for the "from address".
fi_fi: Kelpaava s-posti osoite on oltava määritetty "osoitteesta" tunnukselle.

source: SMTP host URL or IP address and optional port.
fi_fi: SMTP isäntä URL tai IP osoite ja valinnainen portti.

source: E-mail Address
fi_fi: S-posti Osoite

source: Password
fi_fi: Salasana

source: Options
fi_fi: Valinnat

source: Warning:
fi_fi: Varoitus:

source: TLS certificates are currently not verified.
fi_fi: TLS sertifikaatit eivät ole tarkastettuja

source: Presentation
fi_fi: Alustus

source: From Address
fi_fi: Osoitteesta

source: This will be shown as voicemail service's sending address.
fi_fi: Tämä näytetään vastaaja palvelun lähettäjä osoitteena.

source: Defaults to the e-mail address entered above.
fi_fi: Oletus on ylhäällä annettu s-posti osoite.

source: E-Mail Language
fi_fi: S-posti Kieli

source: E-mail notifications for new voicemail will be delivered in this language.
fi_fi: S-posti ilmoitukset uusista viesteistä tulee olemaan tällä kielellä.

source: <p>This status page includes the following information:
fi_fi: <p>Tämä tila sivu antaa seuraavat tiedot:

source: Note: make sure to remove any sensitive information (passwords, maybe also IP addresses) before posting information from this page in public places (like mailing lists)!
fi_fi: Huom: muista poistaa kaikki herkät tiedot (salasanat, myös IP osoitteet) ennen kun postitat tältä sivulta johonkin julkiseen paikkaan (kuten postituslistoille)!

source: Passwords in config.xml have been automatically removed.
fi_fi: Salasanat ovat automaattisesti poistetut config.xml tiedostosta.

source: There are currently no active channels.
fi_fi: Tällä hetkellä ei löydy aktiivista kanavaa.

source: State
fi_fi: Tila

source: Application
fi_fi: Sovellus

source: Conferences
fi_fi: Konferenssit
