Repository: iedemam/AskoziaPBX
Catalog: webgui/locale/*/LC_MESSAGES/messages.po
Languages: fi_fi

source: Accounts
fi_fi: Tilit

source: Phones
fi_fi: Puhelimet

source: Analog
fi_fi: Analogi

source: External
fi_fi: Ulkoinen

source: Extension
fi_fi: Jatke

source: Caller ID
fi_fi: Soittajan Tunnus

source: Description
fi_fi: Kuvaus

source: click to enable phone
fi_fi: klikkaa ottaaksesi puhelinta käyttöön

source: Do you really want to disable this phone?
fi_fi: Oletko varma että haluat poistaa tämän puhelimen käytöstä?

source: click to disable phone
fi_fi: klikkaa poistaaksesi puhelinta käytöstä

source: edit phone
fi_fi: muokkaa puhelinta

source: Do you really want to delete this phone?
fi_fi: Oletko varma että haluat poistaa tämän puhelimen?

source: delete phone
fi_fi: poista puhelin

source: Name
fi_fi: Nimi

source: Dialstring
fi_fi: Soittotunnus

source: Providers
fi_fi: Palveluntarjoajat

source: Pattern(s)
fi_fi: Kaavat(s)

source: Username
fi_fi: Käyttäjänimi

source: Host
fi_fi: Isäntä

source: click to enable provider
fi_fi: klikkaa ottaaksesi palveluntarjoajaa käyttöön

source: Do you really want to disable this provider?
fi_fi: Oletko varma että haluat poistaa tämä palveluntarjoaja käytöstä?

source: click to disable provider
fi_fi: klikkaa poistaaksesi palveluntarjoajaa käytöstä

source: edit provider
fi_fi: muokkaa palveluntarjoajaa

source: Do you really want to delete this provider?
fi_fi: Oletko varma että haluat poistaa tämän palveluntarjoajan?

source: delete provider
fi_fi: poista palveluntarjoaja

source: Main MSN
fi_fi: Pää-MSN

source: Interface
fi_fi: Käyttöliittymä

source: Number
fi_fi: Numero

source: Advanced
fi_fi: Lisäasetukset

source: Tone Zones
fi_fi: Valintaääni Vyöhykkeet

source: Loaded
fi_fi: Ladattu

source: (drag-and-drop)
fi_fi: (vedä ja päästä irti)

source: Inactive
fi_fi: Toimeton

source: Note:
fi_fi: Huom:

source: Select all indication tone zones the analog hardware should support. <strong>The first tone zone will be the default tonezone.
fi_fi: Valitse kaikki äänivyöhykkeet mitkä kyseinen analogi komponentti pitäisi tukea. <strong>Ensimmäinen äänivyöhyke tulee olemaan oletus.

source: GUI Options
fi_fi: Käyttöliit. Asetukset

source: Certificate and key must always be specified together.
fi_fi: Sertifikaatti ja avain on aina annettava yhdessä.

source: This certificate does not appear to be valid.
fi_fi: Tämä ei ole voimassa oleva sertifikaatti.

source: This key does not appear to be valid.
fi_fi: Tämä ei ole voimassa oleva avain.

source: webGUI SSL certificate/key
fi_fi: Verkkokäyttöliittymän SSL sertifikaatti/avain

source: Certificate
fi_fi: Sertifikaatti

source: Paste a signed certificate in X.509 PEM format here.
fi_fi: Liitä digitaalisesti allekirjoitettu sertifikaatti X.509 PEM muodossa.

source: Paste an RSA private key in PEM format here.
fi_fi: Liitä yksityinen RSA avain PEM muodossa.

source: Save
fi_fi: Tallenna

source: Miscellaneous
fi_fi: Sekalaiset

source: Console menu
fi_fi: Konsolivalikko

source: Disable console menu
fi_fi: Poista konsolivalikkoa käytöstä

source: Changes to this option will take effect after a reboot.
fi_fi: Järjestelmä on käynnistettävä uudelleen ennen kun nämä muutokset astuvat voimaan.

source: Firmware version check
fi_fi: Laiteohjelmiston version tarkistus

source: Disable firmware version check
fi_fi: Poista laiteohjelmiston version tarkistus käytöstä

source: This will cause AskoziaPBX not to check for newer firmware versions when the
fi_fi: AskoziaPBX ei enää yritä löytää uutta laiteohjelmistoa versiota kun

source: System: Firmware</a> page is viewed.
fi_fi: Järjestelmä: Laiteohjelmisto</a> sivu on esillä.

source: Hard disk standby time
fi_fi: Kovalevyn valmiustila aika

source: Always on
fi_fi: Aina päällä

source: minutes
fi_fi: minuttia

source: Puts the hard disk into standby mode when the selected amount of time after the last access has elapsed. <em>Do not set this for CF cards.
fi_fi: Asettaa kovalevyn valmiustilaan kun annettu aika on kulunut. <em> Älä aseta tätä CF korteille.

source: Navigation
fi_fi: Navigointi

source: Keep diagnostics in navigation expanded
fi_fi: Pidä diagnostiset asetukset näkyvissä

source: Keep advanced options in navigation expanded
fi_fi: Pidä lisäasetukset näkyvissä

source: Hide SIP related options
fi_fi: Piilota SIP asetukset

source: Hide IAX related options
fi_fi: Piilota IAX asetukset

source: Hide ISDN related options
fi_fi: Piilota ISDN asetukset

source: Hide Analog related options
fi_fi: Piilota Analogiset asetukset

source: Port
fi_fi: Portti

source: A valid port must be specified.
fi_fi: Kelpaava portti on oltava määritetty.

source: General
fi_fi: Yleiset

source: Binding Port
fi_fi: Sitova Portti

source: Jitterbuffer
fi_fi: Jitterbufferi

source: Enable Jitterbuffer on IAX connections terminated by AskoziaPBX.
fi_fi: Mahdollista Jitterbufferi IAX yhteyksiin jotka AskoziaPBX on päättänyt.

source: Force
fi_fi: Pakota

source: Use Jitterbuffer even when bridging two endpoints.
fi_fi: Käytä Jitterbufferia myös kun kaksi päätepistettä ovat silloitettuna.

source: National Prefix, International Prefix
fi_fi: Kansallinen Prefixi, Kansainvälinen Prefixi

source: A valid national prefix must be specified.
fi_fi: Kelpaava kansallinen prefixi on oltava määritettynä.

source: A valid international prefix must be specified.
fi_fi: Kelpaava kansainvälinen prefixi on oltava määritettynä.

source: National Prefix
fi_fi: Kansallinen Prefixi

source: International Prefix
fi_fi: Kansainvälinen Prefixi

source: Audio
fi_fi: Ääni

source: A-law
fi_fi: A-laki

source: u-law
fi_fi: u-laki

source: Manager Interface
fi_fi: Hallinta Käyttöliit.

source: Permissions
fi_fi: Käyttöoikeudet

source: read:
fi_fi: lue:

source: write:
fi_fi: kirjoita:

source: edit manager room
fi_fi: muokkaa hallinto huonetta

source: Do you really want to delete this manager user?
fi_fi: Oletko varma että haluat poistaa tämän hallinnollisen käyttäjän?

source: delete manager user
fi_fi: poista hallinnollinen käyttäjä

source: add manager user
fi_fi: lisää hallinnollinen käyttäjä

source: Edit User
fi_fi: Muokkaa Käyttäjää

source: Username,Secret,Deny IP,Deny Netmask,Permit IP,Permit Netmask
fi_fi: Käyttäjänimi,Salaisuus,Estä IP,Estä Aliverkon peitettä,Salli IP,Salli Aliverkon peitettä

source: The username of "admin" is already used internally by AskoziaPBX.
fi_fi: Käyttäjänimi "admin" on jo sisäisesti käytössä.

source: Secret
fi_fi: Salaisuus

source: Deny Network
fi_fi: Estä Verkko

source: set to '0.0.0.0 / 0.0.0.0' to deny everything
fi_fi: Kaikki estetään jos asetat '0.0.0.0 / 0.0.0.0'

source: Permit Network
fi_fi: Salli Verkko

source: set to '0.0.0.0 / 0.0.0.0' to permit everything
fi_fi: Kaikki sallitaan jos asetat '0.0.0.0 / 0.0.0.0'

source: Read
fi_fi: Lue

source: Write
fi_fi: Kirjoita

source: Low RTP Port,High RTP Port
fi_fi: Alhainen RTP Portti,Korkea RTP Portti

source: The high RTP port must be greater than the low RTP port.
fi_fi: Korkea RTP portti on oltava isompi kun alempi RTP portti.

source: RTP Port Range
fi_fi: RTP Porttien Kantama

source: The port range which RTP streams should use. (default:
fi_fi: Porttien kantama jota RTP streamit voivat käyttää. (oletus:

source: Warning:
fi_fi: Varoitus:

source: after you click &quot;Save&quot;, all current calls will be dropped.
fi_fi: Kun klikkaat &quot;Tallenna&quot, kaikki käynnissä olevat puhelut lopetetaan.

source: A whole number of seconds must be entered for the "Default Registration Expiration" timeout.
fi_fi: Yhtenäinen määrä sekuntteja on annettava "Oletus Rekisteröinnin Erääntymisen" ajaksi.

source: A whole number of seconds must be entered for the "Minimum Registration Expiration" timeout.
fi_fi: Yhtenäinen määrä sekuntteja on annettava "Minimi Rekisteröinnin Erääntymisen" ajaksi.

source: A whole number of seconds must be entered for the "Maximum Registration Expiration" timeout.
fi_fi: Yhtenäinen määrä sekuntteja on annettava "Maximi Rekisteröinnin Erääntymisen" ajaksi.

source: Registration Expiration Timeouts
fi_fi: Rekisteröinnin Erääntyminen

source: min:
fi_fi: minimi:

source: max:
fi_fi: maximi:

source: default:
fi_fi: oletus:

source: The minimum, maximum and default number of seconds that incoming and outgoing registrations and subscriptions remain valid.
fi_fi: Minimi, maximi sekä oletus määrä sekuntteja jotka sisääntulevat ja ulosmenevät rekisteröinnit sekä tilaukset ovat voimassa.

source: Default values are 60, 3600 and 120 respectively.
fi_fi: Oletus arvot ovat tässä järjestyksessä: 60, 3600 ja 120.

source: DNS Service Records
fi_fi: DNS Palvelu Asiakirjat

source: Disable DNS SRV lookups.
fi_fi: Poista DNS SRV käytöstä.

source: Debug
fi_fi: Virheiden etsintä

source: ISDN Interface
fi_fi: ISDN Käyttöliittymä

source: Start
fi_fi: Aloita

source: Debugging
fi_fi: Virheiden etsiminen

source: Stop
fi_fi: Pysäytä

source: Debug Ouptut
fi_fi: Virheiden etsinnän tulokset

source: Restart
fi_fi: Käynnistä uudelleen

source: Diagnostics
fi_fi: Diagnostiset

source: ARP table
fi_fi: ARP taulukko

source: IP address
fi_fi: IP osoite

source: MAC address
fi_fi: MAC osoite

source: Hostname
fi_fi: Isäntänimi

source: delete arp entry
fi_fi: poista arp asetus

source: remove all entries from arp table
fi_fi: tyhjennä koko arp taulukko

source: Hint:
fi_fi: Vihje:

source: IP addresses are resolved to hostnames if &quot;Resolve IP addresses to hostnames&quot; is checked on the
fi_fi: IP osoitteet ovat selvitetty isäntänimiksi jos &quot;Selvitä IP osoitteet isäntänimiksi&quot; on valittu

source: Diagnostics: Logs</a> page.
fi_fi: Diagnostiset: Loki</a> sivulla.

source: Editor
fi_fi: Editori

source: The specified file (%s) does not exist.
fi_fi: Kyseinen tiedosto (%s) ei löydetty.

source: File contents (%s) saved.
fi_fi: Tiedoston sisältö (%s) tallennettu.

source: File
fi_fi: Tiedosto

source: Contents
fi_fi: Sisältö

source: Cancel
fi_fi: Peruuta

source: Open
fi_fi: Avaa

source: Logs
fi_fi: Loki

source: System
fi_fi: Järjestelmä

source: Calls
fi_fi: Puhelut

source: Settings
fi_fi: Asetukset

source: Last
fi_fi: Viimeiset

source: system log entries
fi_fi: järjestelmän loki tallennukset

source: Clear Log
fi_fi: Tyhjennä loki

source: Call Records
fi_fi: Puhelutiedot

source: start
fi_fi: aloita

source: src
fi_fi: lähde

source: channels
fi_fi: kanavat

source: last app
fi_fi: viimeinen app.

source: sec.
fi_fi: sek.

source: bill
fi_fi: lasku

source: Clear log
fi_fi: Tyhjennä loki

source: Asterisk log entries
fi_fi: Asterisk loki tallennukset

source: A valid IP address must be specified.
fi_fi: Kelpaava IP osoite on oltava määritettynä.

source: Number of log entries to show must be between 5 and 1000.
fi_fi: Loki tallennuksien määrä jota näytetään on oltava 5 ja 100 välissä.

source: Show log entries in reverse order (newest entries on top)
fi_fi: Näytä loki päinvastaisessa järjestyksessä (uusimmat ylhäällä)

source: Number of log entries to show:
fi_fi: Loki tallennuksien määrä:

source: Enable syslog'ing to remote syslog server
fi_fi: Mahdollista syslog'ing syslog serverille

source: Remote syslog server
fi_fi: Syslog serveri

source: IP address of remote syslog server
fi_fi: Syslog serverin IP osoite

source: system events
fi_fi: järjestelmä tapahtumat

source: pbx events
fi_fi: pbx tapahtumat

source: call detail records
fi_fi: puheluiden yksityiskohdat

source: syslog sends UDP datagrams to port 514 on the specified remote syslog server. Be sure to set syslogd on the remote server to accept syslog messages from AskoziaPBX.
fi_fi: syslog lähettää UDP datagrammeja porttiin 514 syslog serverilla. Varmista että serveri (tarkemmin syslogd) hyväksyy syslog viestejä AskoziaPBX:ltä.

source: Command
fi_fi: Komento

source: Output
fi_fi: Tuotos

source: Host,Count
fi_fi: Isäntä,Määrä

source: Count must be between 1 and %d
fi_fi: Määrä on oltava 1 ja %d välissä

source: Count
fi_fi: Määrä

source: Ping output:
fi_fi: Ping tuotos:

source: Host,ttl
fi_fi: Isäntä,ttl

source: Maximum number of hops must be between 1 and %d
fi_fi: Maximi määrä hyppyjä on oltava 1 ja %d välissä

source: Maximum number of hops
fi_fi: Maximi määrä hyppyjä

source: Resolve IP addresses to hostnames
fi_fi: Selvitä IP osoitteet isäntänimiksi

source: Traceroute may take a while to complete. You may hit the Stop button on your browser at any time to see the progress of failed traceroutes.
fi_fi: Traceroute voi kestää jonkin aikaa. Voit painaa Lopeta nappia milloin tahansa jotta näet epäonnistuneet jäljitykset.

source: Traceroute output:
fi_fi: Traceroute:in tuotos:

source: Dialplan
fi_fi: Soittosuunnitelma

source: Applications
fi_fi: Sovellukset

source: edit application mapping
fi_fi: muokkaa sovelluksien kartoittaminen

source: Do you really want to delete this application mapping?
fi_fi: Oletko varma että haluat poistaa tämän sovelluksien kartoittaminen?

source: delete application mapping
fi_fi: poista sovelluksien kartoittaminen

source: add application mapping
fi_fi: lisää sovelluksien kartoittaminen

source: Edit
fi_fi: Muokkaa

source: Name,Extension,Application Logic
fi_fi: Nimi,Jatke,Sovelluslogiikka

source: A valid extension must be entered.
fi_fi: Kelpaava jatke on annettava.

source: Internal extension used to reach this application.
fi_fi: Sisäinen jatke käytetty tämän sovelluksen tavoittamiseen.

source: Call Groups
fi_fi: Puheluryhmät

source: Members
fi_fi: Jäsenet

source: edit call group
fi_fi: muokkaa puheluryhmää

source: Do you really want to delete this call group?
fi_fi: Oleko varma että haluat poistaa tämän puheluryhmän?

source: delete call group
fi_fi: poista puheluryhmä

source: Group name
fi_fi: Ryhmän nimi

source: Internal extension used to reach this call group.
fi_fi: Sisäinen jatke käytetty tämän ryhmän tavoittamiseen.

source: The incoming extension pattern "%s" for " %s " is invalid. %s
fi_fi: Sisääntulevan jatkeen kaava "%s" ei kelpaa "%s" varten. %s

source: An invalid dial-pattern (%s) was found for "%s". %s
fi_fi: Kelvoton soittokaava (%s) löytyi "%s" varten. %s

source: The dial-pattern "%s" defined for "%s" already exists for "%s".
fi_fi: Soittokaava "%s" määritetty "%s" varten on jo määritetty "%s" varten.

source: There are currently no providers defined.
fi_fi: Tällä hetkellä ei ole palveluntarjoajia määritettynä.

source: (Analog)
fi_fi: (Analogi)

source: Help
fi_fi: Apua

source: Dialing Pattern(s)
fi_fi: Soittokaava(t)

source: Incoming Extension
fi_fi: Sisääntuleva Jatke

source: Transfers
fi_fi: Siirrot

source: Parking Extension,Parking Start Position,Parking Stop Position,Park Time
fi_fi: Pysäköinti Jatke,Pysäköinnin Aloituskohta,Pysäköinnin Lopetuskohta,Pysäköinnin Aika

source: A valid parking start position must be specified.
fi_fi: Kelpaava pysäköinti aloituskohta on määritettävä.

source: A valid parking stop position must be specified.
fi_fi: Kelpaava pysäköinti lopetuskohta on määritettävä

source: The end parking position must be larger than the start position.
fi_fi: Pysäköinnin lpetuskohta on oltava isompi kun aloituskohta.

source: A valid parking extension must be specified.
fi_fi: Kelpaava pysäköinti-jatke on määritettävä.

source: A valid park time must be specified.
fi_fi: Kelpaava pysäköinti aika on määritettävä.

source: A valid key timeout must be specified.
fi_fi: Kelpaava avain aikaraja on määritettävä.

source: A valid attended transfer timeout must be specified.
fi_fi: Kelpaava osallistunut siirto aikaraja on määritettävä.

source: A valid extension digit timeout must be specified.
fi_fi: Kelpaava jatke-numero aikaraja on määritettävä.

source: Hot Keys
fi_fi: Pikanäppäimet

source: Attended
fi_fi: Osallistunut

source: This key combination activates an attended transfer (default **).
fi_fi: Tämä näppäinyhdistelmä aktivoi osallistuneen siirron (oletus **).

source: This key combination activates a blind transfer (default ##).
fi_fi: Tämä näppäinyhdistelmä aktivoi blind siirron (oletus ##).

source: Call Parking
fi_fi: Puhelun Pysäköiminen

source: Park Extension
fi_fi: Päysäköinnin Jatke

source: Blind transfer to this extension to park a call (default 700). The number read back to you after transfering is the extension where the call was parked.
fi_fi: Blind siirto tälle jatkelle puhelun pysäköimiseen (oletus 700). Numero joka annetaan siirron jälkeen on jatke missä puhelu pysäköitiin.

source: Parking Range
fi_fi: Pysäköinnin Kantama

source: This range of extensions is where parked calls reside (default 701-720).
fi_fi: Tässä jatkekantamassa pysäköidyt puhelut ovat (oletus 700-720).

source: Timeouts
fi_fi: Ajanjaksot

source: Attended Transfer Answer
fi_fi: Osallistuneen Siirron Vastaus

source: Maximum number of seconds an attended transfer can go unanswered (default 15).
fi_fi: Maximi määrä sekuntteja osallistunut siirto voi olla vastaamatta (oletus 15).

source: Transfer Key
fi_fi: Siirtonäppäin

source: Maximum number of milliseconds between key presses for transfer activation (default 500).
fi_fi: Maximi määrä millisekuntteja avainyhdistelmien välillä siirto aktivoinnissa (oletus 500).

source: Extension Digit
fi_fi: Jatkenumero

source: Maximum number of seconds to wait between digits when transferring a call (default 3).
fi_fi: Maximi määrä sekuntteja odottaa numeroiden välillä kun siirretään puhelua (oletus 3).

source: Park Time
fi_fi: Pysäköintiaika

source: Maximum number of seconds a call can be parked before it is transfered back to the parker (default 30).
fi_fi: Miximi määrä sekuntteja puhelu voi olla pysäköitynä ennen kun sitä siirretään takaisin pysäköinnin tehneelle (oletus 30).

source: AskoziaPBX: execute command
fi_fi: AskoxiaPBX: toteuta komento

source: enter a command below...
fi_fi: anna komento...

source: Command:
fi_fi: Komento:

source: Execute
fi_fi: Suorita

source: Clear
fi_fi: Tyhjennä

source: Download:
fi_fi: Lataa:

source: Download
fi_fi: Lataa

source: Upload:
fi_fi: Lataa ylös:

source: Upload
fi_fi: Lataa ylös

source: In
fi_fi: Sisään

source: Out
fi_fi: Ulos

source: Switch to bytes/s
fi_fi: Vaihda tavua/s

source: AutoScale
fi_fi: Automaattinen skaalaus

source: Graph shows last
fi_fi: Graafi näyttää viimeiset

source: seconds
fi_fi: sekunttia

source: Collecting initial data, please wait...
fi_fi: Kerää tarvittavat tiedot, ole kärsivällinen ja odota...

source: Cannot get CPU load
fi_fi: Prosessorin rasitus ei ole saatavissa

source: AskoziaPBX webGUI
fi_fi: AskoziaPBX verkkokäyttöliittymä

source: System Information
fi_fi: Järjestelmän Tiedot

source: Version
fi_fi: Versio

source: built on
fi_fi: rakennettu

source: Platform
fi_fi: Alusta

source: Uptime
fi_fi: Käynnissäoloaika

source: %s days,
fi_fi: %s päivää

source: Last Config Change
fi_fi: Viimeisin Muutos

source: Active Calls
fi_fi: Aktiiviset Puhelut

source: Active Channels
fi_fi: Aktiiviset Kanavat

source: Memory Usage
fi_fi: Muistin käyttö

source: Notes
fi_fi: Muistiinapanot

source: Interfaces
fi_fi: Käyttöliittymät

source: Network
fi_fi: Verkko

source: Wireless
fi_fi: Langaton

source: Storage
fi_fi: Tallentaminen

source: No compatible analog interfaces detected.
fi_fi: Yhteensopivaa analgista käyttöliittymää ei havaittu.

source: If an analog interface is present but was not detected, please send
fi_fi: Jos analoginen käyttöliittymä on läsna mutta ei havaittavissa, lähetä

source: this output</a> to
fi_fi: tämä tuotos</a> osoitteeseen

source: Unit
fi_fi: Yksikkö

source: Type
fi_fi: Tyyppi

source: Gain (rx/tx)
fi_fi: Hyöty (rx/tx)

source: Echo Canceller
fi_fi: Echo Peruutus

source: edit analog interface
fi_fi: muokkaa analogi käyttöliittymää

source: Do you really want to forget this interface\'s settings?
fi_fi: Oletko varma että haluat unohtaa tämän käyttöliittymän asetukset?

source: forget interface settings
fi_fi: unohda käyttöliittymän asetukset

source: FXS interfaces connect to telephones and FXO interfaces connect to provider lines. FXS interfaces produce electricity to power the telephone and FXO interfaces accept the electricity generated by the provider.
fi_fi: fxs käyttölittymät yhdityvät pyhelimiin ja fxo yhdistyvät palveluntarjoajan linjoihin. fxs käyttöliittymät tuottavat sähköä puhelimelle ja fxo ottaa sähkön palveluntarjoajalta.

source: Connecting a provider line to an FXS port can damage your hardware! If you are unsure which ports are FXO or FXS on your card, configure and connect your phone accounts before connecting any provider lines.
fi_fi: Jos yhdistät palveluntarjoajan linja fxs porttiin se voi vaurioittaa järjestelmäsi! Jos olet epävarma mikä portti on fxs tai fxo sinun kortilla, konfiguroi ja yhdistä puhelin tilisi ennen kun yhdistät linjoja.

source: Edit Analog
fi_fi: Muokkaa Analogi

source: Interface #
fi_fi: Käyttöliittymä #

source: Descriptive name for this interface
fi_fi: Kuvaileva nimi tälle käyttöliittymälle

source: Disabled
fi_fi: Poissa käytöstä

source: The echo canceller 'tap' size. Larger sizes more effectively cancel echo but require more processing power.
fi_fi: Echo peruutuksen 'tap' numero. Isompi numero peruuttaa echoa tehokkaammin, mutta tarvii enemmän tehoa.

source: Start Signaling
fi_fi: Aloita Viestittäminen

source: In nearly all cases, 'Kewl Start' is the appropriate choice here.
fi_fi: 'Kewl Start' on melkein joka tapauksessa sopiva vaihtoehto.

source: clicking &quot;Save&quot; will drop all current calls.
fi_fi: Jos klikkaat &quot;Tallenna&quot;, kaikki käynnissä olevat puhelut katkaistaan.

source: No compatible ISDN interfaces detected.
fi_fi: Yhteensopivaa ISDN käyttöliittymää ei havaittu.

source: If an ISDN interface is present but was not detected, please send
fi_fi: Jos ISDN käyttöliittymä on läsna mutta ei havaittavissa, lähetä

source: If this is a USB ISDN device, send
fi_fi: Jos tämä on USB ISDN laite, lähetä

source: this output</a> as well.
fi_fi: tämä tuotos</a> myös.

source: Operating Mode
fi_fi: Käyttötapa

source: edit ISDN interface
fi_fi: muokkaa ISDN käyttöliittymää

source: Operating Modes
fi_fi: Käyttötavat

source: point-to-multipoint, terminal equipment: this port accepts MSNs to route calls and is attached to the public ISDN network or another PBX system
fi_fi: point-to-multipoint, konsoli apuvälineet: tämä portti sallii MSN reitittämään puheluita ja se on kiinni julkisessa ISDN verkossa tai toisessa PBX järjestelmässä.

source: multipoint-to-point, network termination: this port provides MSNs to route calls and is attached to one or more telephones
fi_fi: multipoint-to-point, verkon päättyminen: tämä portti mahdollistaa MSN reitittämään puheluita ja se on kiinni yhteen tai moneen puhelimeen.

source: point-to-point, terminal equipment: this port accepts DID to route calls and is connected directly to another PBX system
fi_fi: point-to-point, konsoli apuvälineet: tämä portti sallii DID reitittämään puheluita ja on suoraan kytketty toiseen PBX järjestelmään.

source: point-to-point, network termination: this port provides DID to route calls and is connected directly to another PBX system
fi_fi: point-to-point, verkon päättyminen: tämä portti mahdollistaa DID reitittämään puheluita ja on suoraan kytketty toiseen PBX järjestelmään.

source: Edit ISDN Interface #%s
fi_fi: Muokkaa ISDN käyttöliittymää #%s

source: An Operating Mode must be selected for this interface.
fi_fi: Käyttötapa on oltava valittu tälle käyttöliittymälle.

source: Attempt to remove echoes from the line.
fi_fi: Yritä poistaa kaikua linjalta.

source: PCM Timing Slave
fi_fi: PCM Ajanotto Orja

source: There is already another card present which provides the timing.<br><em>(Unless more than one inteface card is present in the system, this should not be changed.
fi_fi: Kortti joka mahdollistaa ajanottoa on jo käytössä.<br><em>(Jos järjestelmässä ei ole enempää kuin yksi käyttöliittymäkortti, niin tätä ei pitäisi muuttaa.

source: Disable Power Save
fi_fi: Poista Virransäästö Käytöstä
