Repository: iedemam/AskoziaPBX
Catalog: webgui/locale/*/LC_MESSAGES/messages.po
Languages: fi_fi

source: Member %s has been kicked from conference %s.
fi_fi: Jäsen %s on poistettu konferenssista %s.

source: There are currently no active conferences.
fi_fi: Tällä hetkellä ei löydy aktiivista konferenssia.

source: Conference
fi_fi: Konferenssi

source: Member
fi_fi: Jäsen

source: Time
fi_fi: Aika

source: Do you really want to kick this member?
fi_fi: Oletko varma että haluat poistaa tämän jäsenen?

source: kick conference member
fi_fi: poista konferenssin jäsen

source: Live
fi_fi: Suorana

source: CPU Load
fi_fi: Prosessorin kuormitus

source: if you can't see the graph, you may have to install the
fi_fi: jos et pysty näkemään graafia, niin sinun on ehkä asennettava

source: Network Traffic
fi_fi: Verkon Liikenne

source: Interface
fi_fi: Käyttöliittymä

source: MAC Address
fi_fi: MAC Osoite

source: IP Address
fi_fi: IP Osoite

source: Subnet Mask
fi_fi: Aliverkon Peite

source: Media
fi_fi: Tiedotusväline

source: In/Out Packets
fi_fi: Sisään/Ulos Pakeetit

source: In/Out Errors
fi_fi: Sisään/Ulos Virheet

source: Collisions
fi_fi: Törmäykset

source: Last scan results
fi_fi: Viimeisin tarkkailun tulos

source: Rate
fi_fi: Nopeus

source: Signal
fi_fi: Signaali

source: Noise
fi_fi: Melu

source: (hidden)
fi_fi: (piilotettu)

source: Associated stations
fi_fi: Liittyvät asemat

source: Flags
fi_fi: Liput

source: Capabilities
fi_fi: Kyvyt

source: Flags: A = authorized, E = Extended Rate (802.11g), P = Power save mode<br>Capabilities: E = ESS (infrastructure mode), I = IBSS (ad-hoc mode), P = privacy (WEP/TKIP/AES), S = Short preamble, s = Short slot time
fi_fi: Liput: A = Oikeutettu, E = Nopeutettu nopeus (802.11g), P = Virransäästö tila<br>Kyvyt: E = ESS (infrastuktuuri tila), I = IBSS (ad-hoc tila), P = Salaus (WEP/TKIP/AES), S = Lyhyt preamble, s = Lyhyt aikaväli

source: No stations are associated at this time.
fi_fi: Tällä hetkellä ei löydy liittyviä asemia.

source: Attached
fi_fi: Kiinnitetty

source: PH State
fi_fi: PH Tila

source: Dialtone
fi_fi: Valintaääni

source: Driver Type
fi_fi: Ajurin tyyppi

source: Channels
fi_fi: Kanavat

source: Power Save
fi_fi: Virransäästö

source: General setup
fi_fi: Yleiset asetukset

source: Hostname,Domain,Username
fi_fi: Isäntänimi,Verkkotunnus,Käyttäjänimi

source: The hostname may only contain the characters a-z, 0-9 and '-'.
fi_fi: Isäntänimi ei saa sisältää muita merkkejä kun a-z, 0-9 ja '-'.

source: The domain may only contain the characters a-z, 0-9, '-' and '.'.
fi_fi: Verkkotunnus ei saa sisältää muita merkkejä kun a-z, 0-9 ja '-'.

source: The username may only contain the characters a-z, A-Z and 0-9.
fi_fi: Käyttäjänimi ei saa sisältää muita merkkejä kun a-z, 0-9 ja '-'.

source: A valid TCP/IP port must be specified for the webGUI port.
fi_fi: Kelpaava TCP/IP portti on oltava määritettynä verkkokäyttöliittymän portiksi

source: The passwords do not match.
fi_fi: Salasanat eivät täsmää.

source: The time update interval must be either 0 (disabled) or between 6 and 1440.
fi_fi: Ajan päivitysväli on oltava jompikumpi 0 (poissa käytöstä) tai 6 ja 1440 välissä.

source: A NTP Time Server name may only contain the characters a-z, 0-9, '-' and '.'.
fi_fi: NTP Aika serverinimi ei saa sisältää muita merkkejä kun a-z, 0-9 ja '-'.

source: name of the pbx host, without domain part
fi_fi: pbx:än isäntänimi, ilman verkkotunnusta

source: e.g. <em>pbx
fi_fi: esim. <em>pbx

source: Domain
fi_fi: Verkkotunnus

source: e.g. <em>mycorp.com
fi_fi: esim. <em>yhtiöni.fi

source: If you want to change the username for accessing the webGUI, enter it here.
fi_fi: Jos haluat vaihtaa verkkokäyttöliittymän käyttäjänimen, tee se tässä.

source: (confirmation)
fi_fi: (vahvistaminen)

source: If you want to change the password for accessing the webGUI, enter it here twice.
fi_fi: Jos haluat vaihtaa verkkokäyttöliittymän salasanaa, anna uusi salasana kahdesti.

source: webGUI protocol
fi_fi: Verkkokäyttöliittymän protokolla

source: webGUI port
fi_fi: Verkkokäyttöliittymän portti

source: Enter a custom port number for the webGUI above if you want to override the default (80 for HTTP, 443 for HTTPS).
fi_fi: Anna oma portti verkkokäyttöliittymälle jos haluat kumota oletus asetuksen (http käyttää portin 80 ja https 443).

source: Indications Tonezone
fi_fi: Merkkiäänivyöhyke

source: Select which country's indication tones are to be used.
fi_fi: Valtse minkä maan merkkiäänet tulee käyttää.

source: Time zone
fi_fi: Aikavyöhyke

source: Select the location closest to you
fi_fi: Valitse paikka lähellä sinua

source: Time update interval
fi_fi: Ajan päivitysväli

source: Minutes between network time sync.; 300 recommended, or 0 to disable
fi_fi: Montako minuuttia verkon ajan tahdistuksien välillä.; 300 on suositeltava, 0 on poissa käytöstä

source: NTP time server
fi_fi: NTP aikaserveri

source: Use a space to separate multiple hosts (only one required). Remember to set up at least one DNS server if you enter a host name here!
fi_fi: Käytä välilyöntiä jos haluat antaa monta isäntänimeä (vain yksi on pakollinen). Muista asentaa ainakin yksi DNS serveri jos annat isäntänimen tässä!

source: Backup/restore
fi_fi: Varmuuskopio/Ennallista

source: The configuration has been restored. The PBX is now rebooting.
fi_fi: Konfigurointi on entisöity. PBX käynnistyy uudelleen.

source: The configuration could not be restored.
fi_fi: Konfigurointi ei pystytty entisöimään.

source: (XML error: %s)
fi_fi: (XML virhe: %s)

source: The configuration could not be restored (file upload error).
fi_fi: Konfigurointi ei pystytty entisöimään (tiedosto viallinen).

source: Backup configuration
fi_fi: Varmuuskopioi konfigurointi

source: Click this button to download the system configuration in XML format.
fi_fi: Jos haluat lataa järjestelmän konfigurointia XML muodossa.

source: Download configuration
fi_fi: Lataa konfigurointi

source: Restore configuration
fi_fi: Palauta konfigurointi

source: Open an AskoziaPBX configuration XML file and click the button below to restore the configuration.
fi_fi: Avaa AskoziaPBX konfigurointi tiedosto (XML) ja klikkaa palauttaaksesi konfiguroinnin.

source: The PBX will reboot after restoring the configuration.
fi_fi: PBX käynnistyy uudelleen konfiguroinnin palautuksen jälkeen.

source: Factory Defaults
fi_fi: Tehdasasetukset

source: The system has been reset to factory defaults and is now rebooting. This may take a minute.
fi_fi: Järjestelmä on palautettu tehdasasetuksiin ja käynnistyy uudelleen. Tämä voi kestää muutaman minuutin.

source: If you click &quot;Yes&quot;, the PBX will be reset to factory defaults and will reboot immediately. The entire system configuration will be overwritten. The LAN IP address will be reset to 192.168.1.2 and the password will be set to 'askozia'.
fi_fi: Jos klikkat &quot;Kyllä&quot;, PBX palautuu tehdasasetuksiin ja käynnistyy uudelleen. Koko järjestelmän konfigurointi entisöidään. LAN IP osoite tulee olemaan 192.168.1.2 ja salasana verkkokäyttöliittymälle tulee olemaan 'askozia'.

source: Are you sure you want to proceed?
fi_fi: Oletko varma että haluat edetä?

source: Yes
fi_fi: Kyllä

source: No
fi_fi: Ei

source: Firmware
fi_fi: Laiteohjelmisto

source: The uploaded image file is not for this platform (%s).
fi_fi: ladattu levykuva ei ole tälle alustalle (%s).

source: Image upload failed (out of memory?)
fi_fi: Levykuvan lataaminen epäonnistui (muisti lopussa?)

source: The digital signature on this image is invalid.
fi_fi: Levykuvan digitaalinen allekirjoitus on pätemätön.

source: This image is not digitally signed.
fi_fi: Tämä levykuva ei ole digitaalisesti allekirjoitettu.

source: There has been an error verifying the signature on this image.
fi_fi: On tapahtunut virhe todentaessa allekirjoituksen levykuvassa.

source: The image file is corrupt.
fi_fi: Levykuva tiedosto on korruptoitunut.

source: The firmware is now being installed. The PBX will reboot automatically.
fi_fi: Laiteohjelmisto asennetaan. PBX käynnistyy automaattisesti uudelleen.

source: Firmware uploading is not supported on this platform.
fi_fi: Laiteohjelmiston lataaminen ei ole tuettu tälle alustalle.

source: <strong>%s</strong><br>This means that the image you uploaded is not an official/supported image and may lead to unexpected behavior or security compromises. Only install images that come from sources that you trust, and make sure that the image has not been tampered with.<br><br> Do you want to install this image anyway (at your own risk)?
fi_fi: <strong>%s</strong><br>Tämä tarkoittaa että lataamasi levykuva ei ole virallinen/tuettu levykuva ja se voi johtaa yllättävään käytökseen tai turvallisuuden vaarantamiseen. Älä asenna levykuvaa jos et luota lähteeseen.<br><br>Haluatko asentaa tämän levykuvan?

source: Click &quot;Enable firmware upload&quot; below.
fi_fi: Klikkaa &quot;Mahdollista laiteohjelmiston päivittäminen&quot;

source: Choose the new firmware image file (pbx-%s-*.img) to be installed.
fi_fi: Valitse haluamasi levykuva (pbx-%s-*.img) minkä haluat asentaa.

source: Click &quot;Upgrade firmware&quot; to start the upgrade process.
fi_fi: Klikkaa &quot;Päivitä laiteohjelmistoa&quot; aloittaaksesi päivityksen.

source: Enable firmware upload
fi_fi: Mahdollista laiteohjelmiston päivittäminen

source: Disable firmware upload
fi_fi: Poista laiteohjelmiston päivittäminen käytöstä

source: Firmware image file:
fi_fi: Laiteohjelmisto tiedosto:

source: Upgrade firmware
fi_fi: Päivitä laiteohjelmistoa

source: You must reboot the system before you can upgrade the firmware.
fi_fi: Sinun on käynnistettävä järjestelmää uudelleen ennnen kun voit suorittaa laiteohjelmiston päivityksen.

source: DO NOT abort the firmware upgrade once it has started.The system will reboot automatically after storing the new firmware.The configuration will be maintained.
fi_fi: ÄLÄ keskeytä päivitystä kun se on käynnissä. Järjestelmä käynnistyy automaattisesti uudelleen kun päivitys on valmis. Konfigurointisi tallennetaan.

source: Reboot
fi_fi: Käynnistä uudellen

source: The system is rebooting now. This may take a minute.
fi_fi: Järjestemä käynnistyy uuudelleen. Tämä voi kestää muutaman minuutin.

source: Are you sure you want to reboot the system?
fi_fi: Oletko varma että haluat käynnistää järjestelmän uudelleen?

source: ERR Could not save configuration.
fi_fi: ERR Konfigurointia ei pystytty tallentamaan.

source: ERR Could not install configuration.
fi_fi: ERR Konfigurointia ei pystytty asentamaan.

source: ERR Invalid configuration received.
fi_fi: ERR Viallinen konfigurointi vastaanotettu.

source: English
fi_fi: Englannin kieli

source: Finnish
fi_fi: Suomen kieli

source: webGUI language
fi_fi: Verkkokäyttöliittymän kieli

source: Select in which language you want the webGUI to be displayed.
fi_fi: Valitse verkkokäyttöliittymän kieli oheisesta valikosta.

source: Audio Codecs
fi_fi: Äänen pakkauksenhallinta

source: Enabled
fi_fi: Mahdollistettu

source: Video Codecs
fi_fi: Videon pakkauksenhallinta

source: Group Members
fi_fi: Ryhmän Jäsenet

source: Non-Members
fi_fi: Ei Jäseniä

source: All group members will be called at the same time. <strong>The voicemail account associated with the first member will be used if the call is not answered.
fi_fi: Kaikille ryhmän jäsenille soitetaan samaan aikaan. <strong>Ensimmäisen jäsenen vastaajaa käytetään jos puheluun ei vastata.

source: Incoming Extension(s)
fi_fi: Sisääntuleva Jatke/Jatkeet

source: add incoming extension mapping
fi_fi: lisää sisääntulevan jatkeen kartoitus

source: DTMF Mode
fi_fi: DTMF Tila

source: Registration
fi_fi: Rekisteröinti

source: Do not register with this provider.
fi_fi: Älä rekisteröidy tälle palveluntaroajalle.

source: Qualify
fi_fi: Kelpuuttaa

source: seconds
fi_fi: sekunttia

source: Packets will be sent to this account every <i>n</i> seconds to check its status.<br>Defaults to '2'. Set to '0' to disable.
fi_fi: Pakettejä lähetetään tälle tilille joka <i>n</n> sekuntti tarkistaakseen sen tilan.<br>Oletus on '2', '0' poistaa käytöstä.

source: always use NAT mode.
fi_fi: käytä aina NAT tilaa

source: only use NAT mode according to RFC3581 (rport)
fi_fi: käytä ainoastaan NAT tilaa RFC3581 mukaan (rport)

source: never attempt NAT mode or RFC3581 support
fi_fi: älä ikinä yritä NAT tilaa eikä RFC3581 tukea

source: assume NAT mode but don't send rport
fi_fi: oleta NAT tilaa mutta älä lähetä rport

source: Is there a NATing device between AskoziaPBX and this account? Setting this to 'yes' will work in most cases. The options 'never' and 'route' are only rarely used for certain buggy SIP phones.
fi_fi: Löytyykö NAT laite AskoziaPBX:än ja tämän tilin välissä? Useimissa tapauksissa 'kyllä' toimii. Valinnat 'ei koskaan' ja 'route' käytetään vain joskus tietyille SIP puhelimille.

source: indefinitely
fi_fi: epämääräinen

source: Ring Length
fi_fi: Ympyrän pituus

source: The number of seconds this phone will ring before being reported as unanswered.
fi_fi: Määrä sekuntteja tämä puhelin soi ennen kun se merkitään ei vastatuksi.

source: Line Gain
fi_fi: Linjan Hyöty

source: receive
fi_fi: Vastaanota

source: Some analog connections may need adjustment to achieve an acceptable audio level. Adjust the receive and transmit gain in decibels to amplify or quiet the line.
fi_fi: Jotkut analogi yhteydet voivat tarvita säätöjä jotta ne toimivat sopivalla äänitasolla. Säädä vastaanotto ja hyöty decibeleinä vahvistaaksesi linjaa.

source: Incoming Caller ID Overrides
fi_fi: Sisääntulevan Soittajan Tunnuksen Kumoaminen

source: Source Name &lt;number&gt;
fi_fi: Lähteen Nimi &lt;numero&gt;

source: Prepend with string
fi_fi: Etuliitä tunnuksella

source: Replace with string
fi_fi: Korvaa tunnuksella

source: Replace calling name with calling number.
fi_fi: Korvaa soittajan nimen hänen numerolla

source: Disable overrides
fi_fi: Poista kumoamiset käytöstä

source: Outgoing Caller ID
fi_fi: Ulosmenevän Soittajan Tunnus

source: Your Name &lt;number&gt;
fi_fi: Sinun Nimesi &lt;numero&gt;

source: Send string defined above&nbsp;
fi_fi: Lähetä ylhäällä annettu tunnus&nbsp;

source: Send phones' Caller ID
fi_fi: Lähetä puhelimen Soittajan Tunnus

source: direct outbound dialing via SIP uris
fi_fi: suoran ulosmenevä soitto SIP uris:in kautta

source: Checked providers will be accessible from this phone.
fi_fi: Valitut palveluntarjoajat tulevat olemaan käytettävissä tästä puhelimesta.

source: There are currently no phones defined.
fi_fi: Tällä hetkelle ei löytynyt määritettyjä puhelimia.

source: Language
fi_fi: Kieli

source: Audio prompts will be played back in the selected language for this account.
fi_fi: Ääni promptit toistetaan valitulla kielellä täälle tilille.

source: send missed call notifications
fi_fi: lähetä vastaamaton puhelu ilmoituksia

source: don't send to voicemail when busy
fi_fi: älä lähetä vastaajaan kun tilani on varattu

source: An e-mail address. If entered, voicemail will be enabled on this extension. Incoming messages will be sent to the given address.
fi_fi: S-posti osoite. Jos annettu, vaastaaja kytketään päälle tälle jatkeelle. Sisääntulevat viestit lähetetään annettuun osoitteeseen.

source: Voicemail Services
fi_fi: Vastaajan Palvelut

source: must be configured</a> before this feature will work.
fi_fi: on pakko olla konfiguroitu</a> jotta tämä toiminto olisi toiminassa.

source: Public Direct Dial
fi_fi: Julkinen Suorapuhelu

source: allow extension to be directly dialed over public networks
fi_fi: salli jatkeen suorapuhelu julkisessa verkossa

source: Public name. Enter a string to map a friendly name to this extension.
fi_fi: julkinen nimi. Anna mukava nimi tälle jatkeelle.

source: Enabling this option will allow this extension to be reachable via SIP and IAX2 uris (extension@%s)
fi_fi: Tämän valinnan mahdollistaminen tarkoittaa että jatke on tavoitettavissa SIP ja IAX2 uris:in kautta (jatke@%s)

source: Call Limit
fi_fi: Puheluiden Raja

source: calls
fi_fi: puhelut

source: Permit only 'n' outgoing call(s) and 'n' incoming call(s) (default: 2)
fi_fi: Salli ainoastaan 'n' ulosmenevää puhelua ja 'n' sisääntulevaa pyhelua (oletus: 2)

source: Busy Limit
fi_fi: Varattu Raja

source: Phone status will be switched to 'busy' with 'n' concurrent calls (default: 1)
fi_fi: Puhelimen tila vaihdetaan 'varatuksi' kun on 'n' samanaikaista puhelua (oletus: 1)

source: Logic
fi_fi: Logiikka

source: Advanced Settings
fi_fi: Lisäasetukset

source: show
fi_fi: näytä

source: Manual Attributes
fi_fi: Manuaaliset Ominaisuudet

source: Text to be displayed for Caller ID.
fi_fi: Teksti joka näytetään Soittajan Tunnukselle

source: You may enter a description here for your reference (not parsed).
fi_fi: Voit antaa suosituksesi kuvaus (ei parsattu).

source: Readback Number
fi_fi: Luettava Numero

source: This
fi_fi: Tämä

source: auto
fi_fi: automaattinen

source: plain
fi_fi: selvä

source: login
fi_fi: kirjautuminen

source: external
fi_fi: ulkoinen

source: Authentication Method
fi_fi: Laillistamiskeino

source: Most accounts will work using 'auto'. If this fails, select an authentication method appropriate for your server.
fi_fi: Useimmat tilit toimivat 'automaattinen' asetuksella. Jos tämä ei toimi, valitse sopiva laillistamiskeino valikosta.

source: General Setup
fi_fi: Yleiset Asetukset

source: Backup/Restore
fi_fi: Varmuuskopioi/Entisöi

source: Summary
fi_fi: Tiivistelmä

source: Manager
fi_fi: Hallitseminen

source: ARP Table
fi_fi: ARP Taulukko

source: webGUI Configuration
fi_fi: Verkkokäyttöliittymän Konfigurointi

source: Live Stats
fi_fi: Tilastot Suorana

source: AskoziaPBX &copy; 2007-2008 IKT. All rights reserved.
fi_fi: AskoziaPBX &copy; 2007-2008 IKT. Kaikki oikeudet pidetään.

source: view license
fi_fi: tarkasta lisenssi

source: LAN net
fi_fi: LAN verkko

source: autoselect
fi_fi: automattinen

source: G.711 u-law
fi_fi: G.711 u-laki

source: G.711 A-law
fi_fi: G.711 A-laki

source: 16 bit Signed Linear PCM
fi_fi: 16 tavunen Signed Linear PCM

source: NAT + static public IP
fi_fi: NAT + staattinen julkinen IP

source: NAT + dynamic public IP
fi_fi: NAT + dynaaminen julkinen IP

source: Echos audio and video back to the caller as soon as it is received. Used to test connection delay.
fi_fi: Lähettää ääni ja video kaiku takaisin soittajalle heti kun se on vastaanotettu. Testaaksesi yhteyksen viivettä.

source: Generates a constant 1000Hz tone. Used to test connection quality.
fi_fi: Generoi jatkuvan 1000Hz äänen. Testaaksesi yhteyksen laatua.

source: Wake-Up call manager. Call to set and cancel wake-up calls on the current extension.
fi_fi: Herätys manageri. Puhelu herätyksen asettamiseksi tai peruttamiseksi nykyisellä jatkeella.

source: English (US)
fi_fi: Englannin kieli (US)

source: English (UK)
fi_fi: Englannin kieli (UK)

source: Danish
fi_fi: Tanskan kieli

source: Dutch
fi_fi: Hollannin kieli

source: French (France)
fi_fi: Ranskan kieli (Ranska)

source: French (Canada)
fi_fi: Ranskan kieli (Kanada)

source: German
fi_fi: Saksan kieli

source: Italian
fi_fi: Italian kieli

source: Japanese
fi_fi: Japanin kieli

source: Russian
fi_fi: Venäjän kieli

source: Spanish
fi_fi: Espanjan kieli

source: Swedish
fi_fi: Ruotsin kieli

source: English (formal)
fi_fi: Englannin kilei (virallinen)

source: Danish (formal)
fi_fi: Tanskan kieli (virallinen)

source: Dutch (formal)
fi_fi: Hollannin kieli (virallinen)

source: Finnish (formal)
fi_fi: Suomen kieli (virallinen)

source: French
fi_fi: Ranskan kieli

source: French (formal)
fi_fi: Ranskan kieli (virallinen)

source: German (formal)
fi_fi: Saksan kieli (virallinen)

source: Italian (formal)
fi_fi: Italian kieli (virallinen)

source: Polish
fi_fi: Puolan kieli

source: Polish (formal)
fi_fi: Puolan kieli (virallinen)

source: Portuguese, Brazil
fi_fi: Portugalin kieli, Brasilia

source: Portuguese, Brazil (formal)
fi_fi: Portugalin kieli, Brasilia (virallinen)

source: Russian (formal)
fi_fi: Venäjän kieli (virallinen)

source: Spanish (formal)
fi_fi: Espanjan kieli (virallinen)

source: point-to-multipoint, terminal equipment
fi_fi: point-to-multipoint, konsoli apuvälineet

source: multipoint-to-point, network termination
fi_fi: multipoint-to-point, verkon päättyminen

source: point-to-point, terminal equipment
fi_fi: point-to-point, konsoli apuvälineet

source: point-to-point, network termination
fi_fi: point-to-point, verkon päättyminen

source: United States / North America
fi_fi: USA / Pohjois Amerikka

source: Austria
fi_fi: Itävalta

source: Belgium
fi_fi: Belgia

source: China
fi_fi: Kiina

source: Finland
fi_fi: Suomi

source: France
fi_fi: Ranska

source: Greece
fi_fi: Kreikka

source: Italy
fi_fi: Italia

source: Japan
fi_fi: Japani

source: Netherlands
fi_fi: Hollanti

source: New Zealand
fi_fi: Uusi Seelanti

source: Norway
fi_fi: Norja

source: Russia
fi_fi: Venäjä

source: Spain
fi_fi: Espanja

source: Sweden
fi_fi: Ruotsi

source: United Kingdom
fi_fi: Englanti

source: United States Circa 1950/ North America
fi_fi: USA 1950 / Pohjois Amerikka

source: Brazil
fi_fi: Brasilia

source: Czech Republic
fi_fi: Tsekki

source: Denmark
fi_fi: Tanska

source: Estonia
fi_fi: Eesti

source: Germany
fi_fi: Saksa

source: Hungary
fi_fi: Unkari

source: India
fi_fi: Intia

source: Lithuania
fi_fi: Liettua

source: Philippines
fi_fi: Filippiinit

source: Poland
fi_fi: Puola

source: Portugal
fi_fi: Portugali

source: Russia / ex Soviet Union
fi_fi: Venäjä / entinen Neuvostoliitto

source: South Africa
fi_fi: Etelä Afrikka

source: Switzerland
fi_fi: Sweitsi

source: Thailand
fi_fi: Taimaa

source: Venezuela / South America
fi_fi: Venezuela / Etelä Amerikka

source: call
fi_fi: puhelu

source: command
fi_fi: komento

source: config
fi_fi: konfigurointi

source: log
fi_fi: loki

source: user
fi_fi: käyttäjä

source: system
fi_fi: järjestelmä

source: The field '%s' contains invalid characters.
fi_fi: Kohdassa '%s' löytyi virheellisiä tunnuksia.

source: The field '%s' is required.
fi_fi: Kohta '%s' on määritettävä.

source: The following input errors were detected:
fi_fi: Seuraavat virheet löydettiin:

source: %.2f GB
fi_fi: %.2f Gt

source: %.2f MB
fi_fi: %.2f Mt

source: %.0f KB
fi_fi: %.0f Kt

source: %d bytes
fi_fi: %d tavua

source: The changes have been saved. You must <a href="/system_reboot.php">reboot</a> your pbx for the changes to take effect.
fi_fi: Muutokset ovat tallennettu. Sinun on <a href="/system_reboot.php">käynnistettävä pbx:ää uudellen</a> ennen kun muutokset astuvat voimaan.

source: The changes have been applied successfully.
fi_fi: Muutokset astuivat voimaan onnistuneesti.

source: ERROR: the changes could not be applied (error code %s).
fi_fi: VIRHE: muutokset eivät astunut voimaan (virhe koodi %s).

source: reset filter and reload firewall logs page
fi_fi: palauta suodatin ja lataa palomuuri loki sivua

source: Firewall
fi_fi: Palomuuri

source: reload page
fi_fi: Lataa sivua uudelleen
