Repository: iedemam/AskoziaPBX
Catalog: webgui/locale/*/LC_MESSAGES/messages.po
Languages: fi_fi

source: Enter a pattern or a phone number and select a destination extension. To ring multiple phones, simply define them with the same pattern. If a phone number is entered, it will used as the "read back" number on unanswered calls. If nothing is entered, all calls will be directed to the destination extension.<br> <ul> <li><strong>X</strong> - matches digits 0-9</li> <li><strong>Z</strong> - matches digits 1-9</li> <li><strong>N</strong> - matches digits 2-9</li> <li><strong>[13-5]</strong> - matches any digit in the brackets (here, 1,3,4,5)</li> <li><strong>.</strong> - matches one or more characters</li> <li><strong>!</strong> - matches zero or more characters</li> </ul>
fi_fi: Anna kaava tai puhelinnumero ja valitse päämäärä jatke. Soittaaksesi moneen puhelimeen sinun on vain määrittävä ne samalla tavalla. Jos puhelinnumero annetaan, sitä käytetään "luettavana" numerona jos puheluun ei vastata. Jos ei mitään anneta, kaikki puhelut siirretään määränpää jatkeelle.<br> <ul> <li><strong>X</strong> - sopii numeroille 0-9</li> <li><strong>Z</strong> - sopii numeroille 1-9</li> <li><strong>N</strong> - sopii numeroille 2-9</li> <li><strong>[13-5]</strong> - sopii kaikille numeroille sulkumerkkien sisällä (here, 1,3,4,5)</li> <li><strong>.</strong> - sopii yhdelle tai monelle merkille</li> <li><strong>!</strong> - sopii nollalle tai monelle merkille</li> </ul>

source: Checked phones will have access to this provider.
fi_fi: Valitut puhelimet saavat pääsyn tälle palveluntarjoajalle.

source: Enter patterns, one per line, to define this provider's routing. Prefixes can be defined as shown in the following example. A prefix of "9" is equivalent to a pattern of "9|."). If no patterns are entered, only incoming calls will be accepted from this provider.<br> <ul> <li><strong>+</strong> - adds a prefix (i.e. "1+555" matches "555" and passes "1555" to the provider)</li> <li><strong>|</strong> - removes a prefix (i.e. "1|555" matches "1555" but only passes "555" to the provider)</li> t<li><strong>X</strong> - matches digits 0-9</li> <li><strong>Z</strong> - matches digits 1-9</li> <li><strong>N</strong> - matches digits 2-9</li> <li><strong>[13-5]</strong> - matches any digit in the brackets (here, 1,3,4,5)</li> <li><strong>.</strong> - matches one or more characters (not allowed before | or +)</li> <li><strong>!</strong> - matches zero or more characters (not allowed before | or +)</li> </ul>
fi_fi: Anna kaavat, yksi per linja, jotka määrittävät tämän palveluntarjoajan reitittämisen. Prefixit määritetään kuten seuraavassa esimerkissä. Prefixi "9" on sama kun kaava "9|."). Jos yhtäkään kaavaa ei ole annettu, sitten pelkästään sisääntulevat puhelut ovat sallittuja tältä palveluntarjoajalta.<br> <ul> <li><strong>+</strong> - lisää prefixi (esim. "1+555" on sama kun "555" ja lähettää "1555" palveluntarjoajalle)</li> <li><strong>|</strong> - poistaa prefixin (esim. "1|555" on sama kun "1555" mutta lähettää ainoastaan "555")</li> t<li><strong>X</strong> - sopii numeroille 0-9</li> <li><strong>Z</strong> - sopii numeroille 1-9</li> <li><strong>N</strong> - sopii numeroille 2-9</li> <li><strong>[13-5]</strong> - sopii kaikille numeroille sulkumerkkien sisällä (here, 1,3,4,5)</li> <li><strong>.</strong> - sopii yhdelle tai monelle merkille (ei sallittu ennen | tai +)</li> <li><strong>!</strong> - sopii nollalle tai monelle merkille (ei sallittu ennen | tai +)</li> </ul>

source: Enter application logic, one command per line as shown: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Programming applications for AskoziaPBX requires knowledge of the Asterisk dialplan. An effort is made to verify this input but the possibility remains that an AskoziaPBX install may be rendered useless by faulty application logic. A reference of applications, functions and phones is available in the <strong><a href="popup_dialplan_element_library.php" target="_blank">Element Library</a></strong>.</p>
fi_fi: Anna sovelluksen logiikka, yksi komento per linja kuten alla: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Sovelluksien ohjelmoimisen AskoziaPBX:lle vaatii tietoa Asterisk soittosuunitelmasta. Yritetään tarkistamaan tätä syöttöä mutta mahdollisuus jää että AskoziaPBX asennuksesta voi tulla käyttämätön viallisen logiikan myötä. Suositus sovelluksista, toiminnoista ja puhelimista on saatavilla <strong><a href="popup_dialplan_element_library.php" target="_blank">Elementti Kirjastossa</a></strong>.</p>

source: Manual key-value pairs can be entered in addition to the generated configuration (i.e. <em>configoption=value</em>). These settings will be appended to this item's Asterisk configuration file or context. Unless you have a very specific need to do this, nothing should be entered in this field. Improperly formed values can break system functionality and/or open security holes.
fi_fi: Manuaaliset avain-arvo parit on mahdollista liittää generoitujen lisäksi (esim. <em>konfigurointioptio=arvo</em>). Nämä asetukset tulevat tämän Asterisk konfigurointi tiedostoon. Jos sinulla ei ole välttämätön tarve tehdä tämä, on suositeltavaa että jättät tämän alueen tyhjäksi. Virheelliset arvot voi vahingoittaa järjestelmän toimivuuden ja/tai haavoittaa turvallisuuden.
