Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Conferencing
bg_bg: Конференции
da_da: Konference
de_de: Telefonkonferenzen
el_gr: Συνδιασκέψεις
es_es: Salas de Conferencia
fr_fr: Conférences
it_it: Conferenza
jp_jp: 電話会議
nl_nl: Vergaderen
pl_pl: Konferencje
ru_ru: Конференц-связь

source: Media
bg_bg: Медия
de_de: Medium
el_gr: Μέσον
fr_fr: Moyen
it_it: Supporto
jp_jp: メディア
pl_pl: Medium
ru_ru: Голосовые файлы

source: Summary
bg_bg: Резюме
da_da: Oversigt
de_de: Zusammenfassung
el_gr: Περίληψη
es_es: Resumen
fr_fr: Système
it_it: Sommario
jp_jp: 概要
nl_nl: Overzicht
pl_pl: Podsumowanie
ru_ru: Сводка

source: Ports
bg_bg: Портове
es_es: Puertos
it_it: Porte
jp_jp: ポート
nl_nl: Poorten
pl_pl: Porty
ru_ru: Порты

source: Network Traffic
bg_bg: Мрежов Трафик
da_da: Netværk Traffik
de_de: Netzwerk-Verkehr
el_gr: Κίνηση δικτύου
es_es: Tráfico de red
fr_fr: Traffic réseau
it_it: Traffico di rete
jp_jp: Network利用状況
nl_nl: Netwerkverkeer
pl_pl: Ruch sieciowy
ru_ru: Сетевой трафик

source: CPU Load
bg_bg: CPU Натоварване
da_da: CPU Forbrug
de_de: CPU-Last
el_gr: Φόρτος CPU
es_es: Carga de la CPU
fr_fr: Charge CPU
it_it: Carico CPU
jp_jp: CPU負荷状況
nl_nl: CPU gebruik
pl_pl: Obciążenie CPU
ru_ru: Загрузка процессора

source: Logs
bg_bg: Логове
da_da: Logbøger
el_gr: Ημερολόγια
it_it: Registri
jp_jp: ログ
nl_nl: Logging
pl_pl: Logi
ru_ru: Логи

source: Manager
bg_bg: Управление
el_gr: Διαχείριση
es_es: Gestor
fr_fr: Gestionnaire
it_it: Accesso AMI
jp_jp: マネージャー
nl_nl: Gebruikers
pl_pl: Menedżer
ru_ru: Менеджер

source: GUI Options
bg_bg: GUI Настройки
da_da: GUI Indstillinger
de_de: GUI-Optionen
el_gr: Επιλογές GUI
es_es: Opciones de GUI
fr_fr: Options de l'interface
it_it: Opzioni Interfaccia
jp_jp: GUIオプション
nl_nl: webGUI Optie's
pl_pl: Opcje GUI
ru_ru: Функции GUI

source: System
bg_bg: Главни
el_gr: Σύστημα
es_es: Sistema
fr_fr: Système
it_it: Sistema
jp_jp: システム
nl_nl: Systeem
ru_ru: Система

source: Connectivity
bg_bg: Свързване
es_es: Conectividad
jp_jp: 接続性
nl_nl: Connectiviteit
pl_pl: Połączenie
ru_ru: Соединения

source: Accounts
bg_bg: Линии
da_da: Konti
de_de: Konten
el_gr: Λογαριασμοί
es_es: Cuentas
fr_fr: Comptes
it_it: Profili
jp_jp: 設定名
pl_pl: Konta
ru_ru: Учетные записи

source: Services
bg_bg: Услуги
da_da: Tjenester
de_de: Dienste
el_gr: Υπηρεσίες
es_es: Servicios
it_it: Servizi
jp_jp: サービス
pl_pl: Usługi
ru_ru: Сервисы

source: Packages
bg_bg: Пакети
da_da: Pakker
de_de: Pakete
el_gr: Πακέτα
es_es: Paquetes
fr_fr: Paquets
it_it: Pacchetti
jp_jp: パッケージ
nl_nl: Pakketten
pl_pl: Pakiety
ru_ru: Пакеты

source: Status
bg_bg: Статус
el_gr: Κατάσταση
es_es: Estado
fr_fr: Etats
it_it: Stato
jp_jp: ステータス
ru_ru: Статус

source: Help
bg_bg: Помощ
da_da: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
fr_fr: Aide
it_it: Aiuto
jp_jp: ヘルプ
pl_pl: Pomoc
ru_ru: Помощь

source: add a new item
bg_bg: добавяне на нов артикул
da_da: tilføj et nyt element
el_gr: προσθήκη αντικειμένου
es_es: añadir un nuevo item
fr_fr: Ajouter un objet
it_it: aggiungi una nuova voce
jp_jp: 新しいアイテムを追加する
nl_nl: Nieuw item toevoegen
pl_pl: dodaj nowy obiekt
ru_ru: добавить новый элемент

source: item is disabled, click to enable
bg_bg: артикула е забранен, кликнете за разрешаване
da_da: element er deaktiveret, klik for at aktivere
el_gr: το αντικείμενο είναι ανενεργό - κάντε κλικ για να το ενεργοποιήσετε
es_es: el item está deshabilitado, pulse para habilitar
fr_fr: Objet désactivé, cliquer pour l'activer
it_it: Questa voce è disabilitata, clicca per abilitarla
jp_jp: これは無効です。クリックすると有効になります
nl_nl: Item is uitgeschakeld, klik om in te schakelen
pl_pl: obiekt jest wyłączony, kliknij aby włączyć
ru_ru: элемент отключен, нажмите чтобы включить

source: item is enabled, click to disable
bg_bg: артикула е разрешен, кликнете за забраняване
da_da: element er aktiveret, klik for at deaktivere
el_gr: το αντικείμενο είναι ενεργό - κάντε κλικ για να το απενεργοποιήσετε
es_es: el item está habilitado, pulse para deshabilitar
fr_fr: Objet activé, cliquer pour le désactiver
it_it: Questa voce è abilitata, clicca per disabilitarla
jp_jp: これは有効です。クリックすると無効になります
nl_nl: Item is ingeschakeld, klik om uit te schakelen
pl_pl: obiekt jest włączony, kliknij aby wyłączyć
ru_ru: элемент включен, нажмите чтобы отключить

source: edit an item
bg_bg: редактиране на артикул
da_da: rediger et element
el_gr: επεξεργασία ενός αντικειμένου
es_es: editar un item
fr_fr: Configuration de l'objet
it_it: Modifica una voce
jp_jp: アイテムの編集
nl_nl: Item bewerken
pl_pl: edycja obiektu
ru_ru: редактировать элемент

source: permanently delete an item
bg_bg: изтриване на артикул
da_da: slet et element permanent
el_gr: οριστιή διαγραφή ενός αντικειμένου
es_es: borrar permanentemente un item
fr_fr: Supprimer définitivement l'objet
it_it: Elimina definitivamente una voce
jp_jp: アイテムを完全に削除します
nl_nl: Item definitief verwijderen
pl_pl: całkowicie usuń obiekt
ru_ru: удалить элемент

source: check for package updates
bg_bg: проверява за обновени пакети
da_da: kontroller for pakke opdateringer
el_gr: έλεγχος για αναβαθμίσεις πακέτων
es_es: comprobar actualizaciones de paquetes
fr_fr: Vérifier les mises à jour du paquet.
it_it: verifica aggiornamenti dei pacchetti
jp_jp: パッケージの更新を確認する
nl_nl: Controleer op pakket updates
pl_pl: sprawdź aktualizacje pakietu
ru_ru: проверить обновления пакетов

source: restore a backup archive
bg_bg: възстановяване от архив
da_da: reetabler fra et backup Arkiv
el_gr: επαναφορά ενός αντιγράφου ασφαλείας
es_es: restaurar un archivo de seguridad
fr_fr: Restaurer une archive de sauvegarde
it_it: Ripristina da una Copia archiviata
jp_jp: 圧縮されたバックアップをリストアする
nl_nl: Herstel een backup archief
pl_pl: Przywróć z Backupu
ru_ru: восстановить конфигурацию из архива

source: download a backup archive
bg_bg: изтегляне на архив
da_da: download et backup Arkiv
el_gr: λήψη ενός αντιγράφου ασφαλείας
es_es: descargar un archivo de backup
fr_fr: télècharger une archive de sauvegarde
it_it: Salva e scarica una Copia di Archivio
jp_jp: 圧縮されたバックアップをダウンロードする
nl_nl: Download een backup archief
pl_pl: Pobierz backup
ru_ru: скачать архив

source: webGUI Configuration
bg_bg: webGUI Конфигурация
da_da: webGUI Konfiguration
de_de: webGUI-Konfiguration
el_gr: Διαχείριση τηλεφωνικού κέντρου
es_es: Configuración del webGUI
fr_fr: Interface de configuration WEB
it_it: Interfaccia di configurazione Web
jp_jp: webGUI設定
nl_nl: webGUI Configuratie
pl_pl: Konfiguracja webGUI
ru_ru: Конфигурация WEB интерфейса

source: view license
bg_bg: виж лиценза
da_da: se licens
de_de: Lizenz anzeigen (engl.)
el_gr: άδεια χρήσης
es_es: ver licencia
fr_fr: Voir la licence d'utilisation
it_it: mostra licenza
jp_jp: ライセンスを表示する
nl_nl: Bekijk licentie
pl_pl: pokaż licencje
ru_ru: показать лицензию

source: Echos audio and video back to the caller as soon as it is received. Used to test connection delay.
bg_bg: Ехото от аудиото и видеото върнато към обаждашия се веднага както е прието. Използва се за проверка на забавянето на връзката.
da_da: Sender lyd eller billede tilbage til personen der ringer op. Benyttes bl.a. til at teste forsunkelse på forbindelse
el_gr: Αντηχεί φωνή και βίντεο στον καλούντα όπως λαμβάνεται από το τηλεφωνικό κέντρο. Χρησιμοποιείται για να ελεγχθεί η καθυστέρηση της σύνδεσης.
es_es: Hace eco del audio y video hacia el llamante ni bien es recibido. Se utiliza para probar el retraso de la conexión.
fr_fr: Tests echos audio et vidéo. Utilisé pour contrôler le délai de connexion.
it_it: Riproduce audio e video al chiamante non appena viene ricevuto (echo). Usato per controllare il ritardo della connessione.
nl_nl: Echo het geluid en de video terug naar de beller zodra deze is ontvangen. Wordt gebruikt om verbindings vertragingen te testen.
ru_ru: Эхо тест аудио и видео вызова. Используется для проверки связи и задержки соединения.

source: Generates a constant 1000Hz tone. Used to test connection quality.
bg_bg: Генерира постоянен тон 1000Hz. Използва се за проверка на качеството на връзката.
da_da: Generer en konstant 1000Hz tone. Bruges til at teste forbindelse kvalitet.
el_gr: Παράγει έναν σταθερό τόνο 1000Hz. Χρησιμοποιείται για να ελεγχθεί η ποιότητα της σύνδεσης.
es_es: Genera un tono constante de 1000Hz. Es usado para probar la calidad de la conexión.
fr_fr: Génère un signal constant de 1000Hz. Utilisé pour tester la qualité de la connexion.
it_it: Genera un tono costante a 1000Hz. Usato per testare la qualità di connessione.
nl_nl: Genereer een constante 1000Hz toon. Wordt gebruikt om de verbindings kwaliteit te testen.
pl_pl: Generuje stały ton 1000Hz. Używane do testowania jakości połączenia.
ru_ru: Генерирует постоянный 1000 Гц сигнал. Используется для проверки качества связи.

source: Wake-Up call manager. Call to set and cancel wake-up calls on the current extension.
bg_bg: Събуди-Ме оператор. Използва се за влючване и изключване на събуди-ме обаждания от текущия вътрешен номер.
da_da: Telefonvækning. Ring for at indstille eller slette vækning
el_gr: Διαχειριστής αφύπνισης. Καλέστε για να ενεργοποιήσετε και να απενεργοποιήσετε κλήσεις αφύπνισης στο εσωτερικό από το οποίο καλείτε.
es_es: Administrador del Despertador. Llamar para configurar o cancelar las llamadas de despertador en esta extensión.
fr_fr: Gestionnaire de réveil. En appelant ce numéro vous pouvez définir ou annuler une heure ou le système vous rappellera.
it_it: Gestione del servizio sveglia. Chiamando questo numero virtuale si può impostare o cancellare una chiamata di "Sveglia" sull'interno chiamante.
nl_nl: Wake-Up beheerder. Bel hiernaar om op de huidige extensie een wake-up in te stellen of te verwijderen.
ru_ru: Будильник. Позвонить для установки и отмены для текущего номера.

source: English
bg_bg: Английски
da_da: Engelsk
de_de: Englisch
el_gr: Αγγλικά
es_es: Inglés
fr_fr: Anglais
it_it: Inglese
nl_nl: Engels
pl_pl: Angielski
ru_ru: Английский

source: English (formal)
bg_bg: Английски (официален)
da_da: Engelsk (formelt)
de_de: Englisch (formell)
el_gr: Αγγλικά (τυπικά)
es_es: Inglés (formal)
fr_fr: Anglais (formel)
it_it: Inglese (formale)
nl_nl: Engels (formeel)
pl_pl: Angielski (formalny)
ru_ru: Английский (официальный)

source: Bulgarian
bg_bg: Български
de_de: Bulgarisch
es_es: Búlgaro
fr_fr: Bulgare
it_it: Bulgaro
nl_nl: Bulgaars
pl_pl: Bułgarski
ru_ru: Болгарский

source: Bulgarian (formal)
bg_bg: Български (официален)
de_de: Bulgarisch (formell)
es_es: Búlgaro (formal)
fr_fr: Bulgare (formel)
it_it: Bulgaro (formale)
nl_nl: Bulgaars (formeel)
pl_pl: Bułgarski (formalny)
ru_ru: Болгарский (официальный)

source: Czech
bg_bg: Чехски
de_de: Tschechisch
el_gr: Τσέχικα
es_es: Checo
fr_fr: Tchèque
it_it: Ceco
nl_nl: Tsjechisch
pl_pl: Czeski
ru_ru: Чешский

source: Czech (formal)
bg_bg: Чехски (официален)
de_de: Tschechisch (formell)
el_gr: Τσέχικα (τυπικά)
es_es: Checo (formal)
fr_fr: Tchèque (formel)
it_it: Ceco (formale)
nl_nl: Tsjechisch (formeel)
pl_pl: Czeski (formalny)
ru_ru: Чешский (официальный)

source: Danish (formal)
bg_bg: Датски (официален)
da_da: Dansk (formelt)
de_de: Dänisch (formell)
el_gr: Δανικά (τυπικά)
es_es: Danés (formal)
fr_fr: Danois (formel)
it_it: Danese (formale)
nl_nl: Deens (formeel)
pl_pl: Duński (formalny)
ru_ru: Датский (официальный)

source: Dutch (formal)
bg_bg: Холандски (официален)
da_da: Hollandsk (formelt)
de_de: Niederländisch (formell)
el_gr: Ολλανδικά (τυπικά)
es_es: Holandés (formal)
fr_fr: Allemand (formel)
it_it: Danese (formale)
nl_nl: Nederlands (formeel)
pl_pl: Holenderski (formalny)
ru_ru: Голландский (официальный)

source: Finnish
bg_bg: Финландски
da_da: Finsk
de_de: Finnisch
el_gr: Φινλανδικά
es_es: Finés
fr_fr: Finnois
it_it: Finlandese
nl_nl: Fins
pl_pl: Finski
ru_ru: Финский

source: Finnish (formal)
bg_bg: Финландски (официален)
da_da: Finsk (formelt)
de_de: Finnisch (formell)
el_gr: Φινλανδικά (τυπικά)
es_es: Finés (formal)
fr_fr: Finnois (formel)
it_it: Finlandese (formale)
nl_nl: Fins (formeel)
pl_pl: Finski (formalny)
ru_ru: Финский (официальный)

source: French
bg_bg: Френски
da_da: Fransk
de_de: Französisch
el_gr: Γαλλικά
es_es: Francés
fr_fr: Français
it_it: Francese
nl_nl: Frans
pl_pl: Francuski
ru_ru: Французский

source: French (formal)
bg_bg: Френски (официален)
da_da: Fransk (formelt)
de_de: Franzosisch (formell)
el_gr: Γαλλικά (τυπικά)
es_es: Francés (formal)
fr_fr: Français (formel)
it_it: Francese (formale)
nl_nl: Frans (formeel)
pl_pl: Francuski (formalny)
ru_ru: Французский (официальный)

source: German (formal)
bg_bg: Немски (официален)
da_da: Tysk (formelt)
de_de: Deutsch (formell)
el_gr: Γερμανικά (τυπικά)
es_es: Alemán (formal)
fr_fr: Allemand (formel)
it_it: Tedesco (formale)
nl_nl: Duits (formeel)
pl_pl: Niemiecki (formalny)
ru_ru: Немецкий (официальный)

source: Greek
bg_bg: Гръцки
de_de: Griechisch
es_es: Griego
fr_fr: Grec
it_it: Greco
nl_nl: Grieks
pl_pl: Grecki
ru_ru: Греческий

source: Greek (formal)
bg_bg: Гръцки (официален)
de_de: Griechisch (formell)
es_es: Griego (formal)
fr_fr: Grec (formel)
it_it: Greco (formale)
nl_nl: Grieks (formeel)
pl_pl: Grecki (formalny)
ru_ru: Греческий (официальный)

source: Italian (formal)
bg_bg: Италиански (официален)
da_da: Italiensk (formelt)
de_de: Italienisch (formell)
el_gr: Ιταλικά (τυπικά)
es_es: Italiano (formal)
fr_fr: Italien (formel)
it_it: Italiano (formale)
nl_nl: Italiaans (formeel)
pl_pl: Włoski (formalny)
ru_ru: Итальянский (официальный)

source: Japanese (formal)
bg_bg: Японски (официален)
de_de: Japanisch (formell)
it_it: Giapponese (formale)
jp_jp: 日本語(公式)
nl_nl: Japans (formeel)
pl_pl: Japoński (formalny)
ru_ru: Японский (официальный)

source: Polish (formal)
bg_bg: Полски (официален)
da_da: Polsk (formelt)
de_de: Polnisch (formell)
el_gr: Πολωνικά (τυπικά)
es_es: Polaco (formal)
fr_fr: Polonais (formel)
it_it: Polacco (formale)
nl_nl: Pools (formeel)
pl_pl: Polski (formalny)
ru_ru: Польский (официальный)

source: Portuguese, Brazil
bg_bg: Португалски, Бразилия
da_da: Portugisisk, Brasiliansk
de_de: Portugiesisch, Brasilien
el_gr: Πορτογαλικά (Βραζιλία)
es_es: Portugués, Brasil
fr_fr: Portugais, Brésilien
it_it: Portoghese, Brasiliano
nl_nl: Portugees , (Brazilië)
pl_pl: Portugalski, Brazylia
ru_ru: Португальский, Бразилия

source: Portuguese, Brazil (formal)
bg_bg: Португалски, Беазилия (официален)
da_da: Portugisisk, Brasiliansk (formelt)
de_de: Portugiesisch, Brasilien (formell)
el_gr: Πορτογαλικά (Βραζιλία) (τυπικά)
es_es: Portugués, Brasil (formal)
fr_fr: Portugais, Brésilien (formel)
it_it: Portoghese, Brasiliano (formale)
nl_nl: Portugees, (Brazilië) (formeel)
pl_pl: Portugalski, Brazylia (formalny)
ru_ru: Португальский, Бразилия (официальный)

source: Russian (formal)
bg_bg: Руски (официален)
da_da: Russisk (formelt)
de_de: Russisch (formell)
el_gr: Ρώσικα (τυπικά)
es_es: Ruso (formal)
fr_fr: Russe (formel)
it_it: Russo (frmale)
nl_nl: Russisch (formeel)
pl_pl: Rosyjski (formalny)
ru_ru: Русский (официальный)

source: Spanish (formal)
bg_bg: Испански
da_da: Spansk (formelt)
de_de: Spanisch (formell)
el_gr: Ισπανικά (τυπικά)
es_es: Español (formal)
fr_fr: Espagnol (formel)
it_it: Spagnolo (formale)
nl_nl: Spaans (formeel)
pl_pl: Hiszpański (formalny)
ru_ru: Испанский (официальный)

source: Swedish
bg_bg: Шведски
da_da: Svensk
de_de: Schwedisch
el_gr: Σουηδικά
es_es: Sueco
fr_fr: Suédois
it_it: Svedese
nl_nl: Zweeds
pl_pl: Szwecki
ru_ru: Шведский

source: Turkish
bg_bg: Турция
de_de: Türkisch
es_es: Turco
fr_fr: Turque
it_it: Turco
nl_nl: Turks
pl_pl: Turecki
ru_ru: Турецкий

source: Turkish (formal)
bg_bg: Турски (официален)
de_de: Türkisch (formell)
es_es: Turco (formal)
fr_fr: Turque (formel)
it_it: Turco (formale)
nl_nl: Turks (formeel)
pl_pl: Turecki (formalny)
ru_ru: Турецкий (официальный)

source: point-to-multipoint, terminal equipment
bg_bg: point-to-multipoint, крайно устройство
da_da: point-to-multipoint, terminal udstyr
de_de: PtMP, TE-Modus
el_gr: point-to-multipoint, TE
es_es: multipunto a punto, equipamiento de los terminales
fr_fr: point vers multipoint, dispositif terminal
it_it: punto-multipunto, dispositivo terminale (TE, PMP)
jp_jp: ポイントtoマルチポイント,ターミナル機器
ru_ru: точка-многоточка, оконечное оборудование

source: multipoint-to-point, network termination
bg_bg: multipoint-to-point, мрежово свързване
da_da: multipoint-to-point, netværk terminering
de_de: PtMP, NT-Modus
el_gr: multipoint-to-point, NT
es_es: multipunto a punto, terminales de red
fr_fr: multipoint vers point,réseau terminal
it_it: punto-multipunto, terminazione di rete (NT, PMP)
jp_jp: マルチポイントtoポイント,ネットワークターミネーション
ru_ru: многоточка-точка, оконечное устройство

source: point-to-point, terminal equipment
bg_bg: point-to-point, крайно устройство
da_da: point-to-point, terminal udstyr
de_de: PtP, TE-Modus
el_gr: point-to-point, TE
es_es: punto a punto, equipamiento de los terminales
fr_fr: point a point, dispositif terminal
it_it: punto-punto, dispositivo terminale (TE, PTP)
jp_jp: ポイントtoポイント,ターミナル機器
ru_ru: точка-точка, оконечное оборудование

source: point-to-point, network termination
bg_bg: point-to-point, мрежово свързване
da_da: point-to-point, netværk terminering
de_de: PtP, NT-Modus
el_gr: point-to-point, NT
es_es: punto a punto, terminales de red
fr_fr: point a point, réseau terminal
it_it: punto-punto, terminazione di rete (NT, PTP)
jp_jp: ポイントtoポイント,ネットワークターミネーション
ru_ru: точка-точка, оконечное оборудование

source: United States / North America
bg_bg: САЩ / Северна Америка
da_da: USA / Nord Amerika
de_de: USA
el_gr: ΗΠΑ / Βόρειος Αμερική
es_es: Estados Unidos / Norteamérica
fr_fr: Etats-Unis / Amérique du nord
it_it: Stati Uniti/Nord America
nl_nl: Verenigde Staten / Noord Amerika
pl_pl: Stany Zjednoczone / Ameryka Północna
ru_ru: США / Северная Америка

source: Austria
bg_bg: Австрия
da_da: Østrig
de_de: Österreich
el_gr: Αυστρία
fr_fr: Autriche
nl_nl: Oostenrijk
ru_ru: Австрия

source: Belgium
bg_bg: Белгия
da_da: Belgisk
de_de: Belgien
el_gr: Βέλγιο
es_es: Bélgica
fr_fr: Belgique
it_it: Belgio
nl_nl: België
pl_pl: Belgia
ru_ru: Бельгия

source: Brazil
bg_bg: Бразилия
da_da: Brasilien
de_de: Brasilien
el_gr: Βραζιλία
es_es: Brasil
fr_fr: Brézil
it_it: Brasile
nl_nl: Brazilië
pl_pl: Brazylia
ru_ru: Бразилия

source: Bulgaria
bg_bg: България
da_da: Bulgarien
de_de: Bulgarien
el_gr: Βουλγαρία
fr_fr: Bulgarie
nl_nl: Bulgarije
pl_pl: Bułgaria
ru_ru: Болгария

source: Chile
bg_bg: Чили
da_da: Chilensk
el_gr: Χιλή
fr_fr: Chili
it_it: Cile
nl_nl: Chili
ru_ru: Чили

source: China
bg_bg: Китай
da_da: Kina
el_gr: Κίνα
fr_fr: Chine
it_it: Cina
pl_pl: Chiny
ru_ru: Китай

source: Denmark
bg_bg: Дания
da_da: Danmark
de_de: Dänemark
el_gr: Δανία
es_es: Dinamarca
fr_fr: Danemark
it_it: Danimarca
nl_nl: Denemarken
pl_pl: Dania
ru_ru: Дания

source: Estonia
bg_bg: Естония
da_da: Estland
de_de: Estland
el_gr: Εσθονία
fr_fr: Estonie
nl_nl: Estland
ru_ru: Эстония

source: Finland
bg_bg: Финландия
de_de: Finnland
el_gr: Φινλανδία
es_es: Finlandia
fr_fr: Finlande
it_it: Finlandia
pl_pl: Finlandia
ru_ru: Финляндия

source: France
bg_bg: Франция
da_da: Fransk
de_de: Frankreich
el_gr: Γαλλία
es_es: Francia
it_it: Francia
nl_nl: Frankrijk
pl_pl: Francja
ru_ru: Франция

source: Germany
bg_bg: Германия
da_da: Tyskland
de_de: Deutschland
el_gr: Γερμανία
es_es: Alemania
fr_fr: Allemagne
it_it: Germania
nl_nl: Duitsland
pl_pl: Niemcy
ru_ru: Германия

source: Greece
bg_bg: Гърция
da_da: Græsk
de_de: Griechenland
el_gr: Ελλάδα
es_es: Grecia
fr_fr: Grèce
it_it: Grecia
nl_nl: Griekenland
pl_pl: Grecja
ru_ru: Греция

source: Hungary
bg_bg: Унгария
da_da: Ungarn
de_de: Ungarn
el_gr: Ουγγαρία
es_es: Hungría
fr_fr: Hongrie
it_it: Ungheria
nl_nl: Hongarijë
pl_pl: Węgry
ru_ru: Венгрия

source: India
bg_bg: Индия
da_da: Indien
de_de: Indien
el_gr: Ινδία
fr_fr: Inde
pl_pl: Indie
ru_ru: Индия

source: Israel
bg_bg: Израел
el_gr: Ισραήλ
fr_fr: Israël
it_it: Israele
nl_nl: Israël
pl_pl: Izrael
ru_ru: Израиль

source: Italy
bg_bg: Италия
da_da: Italiensk
de_de: Italien
el_gr: Ιταλία
es_es: Italia
fr_fr: Italie
it_it: Italia
nl_nl: Italië
pl_pl: Włochy
ru_ru: Италия

source: Japan
bg_bg: Япония
el_gr: Ιαπωνία
es_es: Japón
fr_fr: Japon
it_it: Giappone
jp_jp: 日本
pl_pl: Japonia
ru_ru: Япония

source: Lithuania
bg_bg: Литва
da_da: Litauen
de_de: Litauen
el_gr: Λιθουανία
es_es: Lituania
fr_fr: Lithuanie
it_it: Lituania
nl_nl: Lithouwen
pl_pl: Litwa
ru_ru: Литва

source: Malaysia
bg_bg: Малайзия
da_da: Malayasia
el_gr: Μαλαισία
es_es: Malasia
fr_fr: Malaisie
it_it: Malesia
nl_nl: Maleisië
pl_pl: Malezja
ru_ru: Малайзия

source: Mexico
bg_bg: Мексико
de_de: Mexiko
el_gr: Μεξικό
fr_fr: Méxique
it_it: Messico
pl_pl: Meksyk
ru_ru: Мексика

source: Netherlands
bg_bg: Холандия
da_da: Holland
de_de: Niederlande
el_gr: Ολλανδία
es_es: Holanda
fr_fr: Pays-Bas
it_it: Olanda
nl_nl: Nederland
pl_pl: Holandia
ru_ru: Нидерланды

source: Norway
bg_bg: Норвегия
da_da: Norge
de_de: Norwegen
el_gr: Νορβηγία
es_es: Noruega
fr_fr: Norvége
it_it: Norvegia
nl_nl: Noorwegen
pl_pl: Norwegia
ru_ru: Норвегия

source: Philippines
bg_bg: Филипини
da_da: Fillipinerne
de_de: Philippinen
el_gr: Φιλιππίνες
es_es: Filipinas
it_it: Filippine
nl_nl: Philipijnen
pl_pl: Filipiny
ru_ru: Филиппины

source: Poland
bg_bg: Полша
da_da: Polen
de_de: Polen
el_gr: Πολωνία
es_es: Polonia
fr_fr: Pologne
it_it: Polonia
nl_nl: Polen
pl_pl: Polska
ru_ru: Польша

source: Portugal
bg_bg: Португалия
el_gr: Πορτογαλία
it_it: Portogallo
pl_pl: Portugalia
ru_ru: Португалия

source: Russia / ex Soviet Union
bg_bg: Русия / бивш СССР
da_da: Russland / tidl. Sovjetunionen
de_de: Russland / ehem. UdSSR
el_gr: Ρωσία / πρώην Σοβιετική Ένωση
es_es: Rusia / ex Unión Soviética
fr_fr: Russie / Ex union soviétique
it_it: Russia/Ex unione sovietica
nl_nl: Rusland / Ex Sovjetunie
pl_pl: Rosja / były Związek Radziecki
ru_ru: Россия / СССР

source: South Africa
bg_bg: Южна Африка
da_da: Syd Afrika
de_de: Südafrika
el_gr: Νότια Αφρική
es_es: Suráfrica
fr_fr: Afrique du sud
it_it: Sud Africa
nl_nl: Zuid Afrika
pl_pl: Południowa Afryka
ru_ru: ЮАР

source: Spain
bg_bg: Испания
da_da: Spanien
de_de: Spanien
el_gr: Ισπανία
es_es: España
fr_fr: Espagne
it_it: Spagna
nl_nl: Spanje
pl_pl: Hiszpania
ru_ru: Испания

source: Sweden
bg_bg: Швеция
da_da: Sverige
de_de: Schweden
el_gr: Σουηδία
es_es: Suecia
fr_fr: Suéde
it_it: Svezia
nl_nl: Zweden
pl_pl: Szwecja
ru_ru: Швеция

source: Switzerland
bg_bg: Швейцария
da_da: Schweiz
de_de: Schweiz
el_gr: Ελβετία
es_es: Suiza
fr_fr: Suisse
it_it: Svizzera
nl_nl: Zwitserland
pl_pl: Szwajcaria
ru_ru: Швейцария

source: Taiwan
bg_bg: Тайван
el_gr: Ταϊβάν
fr_fr: Taïwan
pl_pl: Tajwan
ru_ru: Тайвань

source: Thailand
bg_bg: Тайланд
el_gr: Ταϊλάνδη
es_es: Thailandia
fr_fr: Thaïlande
it_it: Tailandia
pl_pl: Tajlandia
ru_ru: Таиланд

source: United Kingdom
bg_bg: Великобритания
da_da: England
de_de: Vereinigtes Königreich
el_gr: Ηνωμένο Βασίλειο
es_es: Reino Unido
fr_fr: Grande-Bretagne
it_it: Regno Unito
nl_nl: Verenigd Koningrijk
pl_pl: Wielka Brytania
ru_ru: Великобритания

source: United States Circa 1950/ North America
bg_bg: САЩ Около 1950/ Северна Америка
da_da: USA cirka 1950 / Nord Amerika
de_de: USA altes Schema ca. 1950
el_gr: ΗΠΑ (1950)/ Βόρειος Αμερική
es_es: Norteamérica
fr_fr: Etats-Unis avant 1950 / Amérique du nord
it_it: Stati Uniti/Nord America
nl_nl: Verenigde Staten Circa 1950/ Noord Amerika
pl_pl: United States Circa 1950/ Ameryka Północna
ru_ru: Соединенные Штаты Около 1950 / Северная Америка

source: Venezuela / South America
bg_bg: Венецуела / Южна Америка
da_da: Venezuela / Syd Amerika
de_de: Venezuela / Südamerika
el_gr: Βενεζουέλα / Νότιος Αμερική
es_es: Venezuela / Sudamérica
fr_fr: Venezuela / Amérique du sud
it_it: Venezuela/Sud America
nl_nl: Venezuela / Zuid Amerika
pl_pl: Wenezuela / Ameryka Południowa
ru_ru: Венесуэла / Южная Америка
