Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: set to '0.0.0.0 / 0.0.0.0' to deny everything
bg_bg: Въведете '0.0.0.0 / 0.0.0.0' за да забраните всички мрежи
da_da: sæt til '0.0.0.0 / 0.0.0.0' for at nægte alt
de_de: auf '0.0.0.0 / 0.0.0.0' setzen um jeglichen Zugriff zu verbieten
el_gr: Ορίστε '0.0.0.0 / 0.0.0.0' για να αποτρέψετε την πρόσβαση από όλα τα δίκτυα
es_es: configurar a '0.0.0.0 / 0.0.0.0' para denegar todo
fr_fr: indiquer '0.0.0.0/0.0.0.0' pour refuser l'accès à partir de n'importe quel réseau
it_it: Impostare a '0.0.0.0/0.0.0.0' per negare l'accesso da ogni rete.
jp_jp: '0.0.0.0 / 0.0.0.0' にセットすると、全て拒否となります
nl_nl: Zet op '0.0.0.0 / 0.0.0.0' om alles te weigeren
pl_pl: ustaw '0.0.0.0 / 0.0.0.0' by odmówić wszystkiego
ru_ru: прописать '0.0.0.0 / 0.0.0.0' чтобы запретить всем

source: Permit Network
bg_bg: Разрешени Мрежи
da_da: Tillad Netværk
de_de: Netzwerk zulassen
el_gr: Επιτρεπτό δίκτυο
es_es: Permitir red
fr_fr: Réseau Autorisé
it_it: Rete consentita
jp_jp: 許可するネットワーク
nl_nl: Netwerk Toestaan
pl_pl: Zezwól sieć
ru_ru: Разрешить сети

source: set to '0.0.0.0 / 0.0.0.0' to permit everything
bg_bg: Въведете '0.0.0.0 / 0.0.0.0' за да разрешите всички мрежи
da_da: sæt til '0.0.0.0 / 0.0.0.0' for at tillade alt
de_de: auf '0.0.0.0 / 0.0.0.0' setzen um Zugriff aus allen Netzen zu erlauben
el_gr: Ορίστε '0.0.0.0 / 0.0.0.0' για να επιτρέψετε την πρόσβαση από όλα τα δίκτυα
es_es: configurar a '0.0.0.0 / 0.0.0.0' para permitir todo
fr_fr: indiquer '0.0.0.0/0.0.0.0' pour autoriser l'accès à partir de n'importe quel réseau
it_it: Impostare a '0.0.0.0/0.0.0.0' per consentire l'accesso da ogni rete.
jp_jp: '0.0.0.0 / 0.0.0.0' にセットすると、全て許可となります
nl_nl: Zet op '0.0.0.0 / 0.0.0.0' om alles toe te staan
pl_pl: ustaw '0.0.0.0 / 0.0.0.0' by zezwolić na wszystko
ru_ru: прописать '0.0.0.0 / 0.0.0.0' чтобы разрешить всем

source: Read
bg_bg: Четене
da_da: Læs
de_de: Lesen
el_gr: Ανάγνωση
es_es: Leer
fr_fr: Lecture
it_it: Lettura
jp_jp: 読み込み
nl_nl: Lezen
pl_pl: Przeczytano
ru_ru: Чтение

source: Write
bg_bg: Запис
da_da: Skriv
de_de: Schreiben
el_gr: Εγγραφή
es_es: Escribir
fr_fr: Ecriture
it_it: Scrittura
jp_jp: 書き出し
nl_nl: Schrijven
pl_pl: Zapisano
ru_ru: Запись

source: The high RTP port must be greater than the low RTP port.
bg_bg: Големият RTP порт трябва да е с по-голяма стойност от малкия RTP порт.
da_da: Den højeste RTP port skal være højere end laveste RTP port.
de_de: Der höchste RTP-Port muß über dem niedrigsten liegen.
el_gr: Η υψηλή θύρα RTP πρέπει να είναι μεγαλύτερη από την χαμηλή θύρα RTP.
es_es: El puerto superior de RTP debe ser mayor que el puerto inferior.
fr_fr: Le dernier port RTP doit être plus grand que le premier port RTP.
it_it: La porta RTP finale deve essere maggiore della porta RTP iniziale.
jp_jp: RTPポート範囲の上限の値は、下限の値より大きい値を設定する必要が有ります
nl_nl: De hoge RTP poort moet groter zijn dan de lage RTP poort.
pl_pl: Końcowy port RPT musi być większy niż początkowy.
ru_ru: Верхний диапазон RTP порта должен быть больше, чем нижний.

source: RTP Port Range
bg_bg: Диапазон RTP Портове
da_da: RTP port grænse
de_de: RTP-Port-Bereich
el_gr: Εύρος θυρών RTP
es_es: Rango de puerto RTP
fr_fr: Ports RTP
it_it: Intervallo Porte RTP
jp_jp: RTPボート
nl_nl: RTP Poort Reeks
pl_pl: Zakres portów RTP
ru_ru: Диапазон RTP портов

source: The port range which RTP streams should use. (default:
bg_bg: Диапазонът който RTP потоците ще използват (по подразбиране:
da_da: Port området som RTP stream skal bruge. (standard:
de_de: Der RTP-Port-Bereich den RTP-Streams nutzen sollen. (default:
el_gr: Το εύρος θυρών που θα χρησιμοποιεί η ροή RTP (προεπιλεγμένη τιμή:
es_es: El rango de puertos que deben usar los flujos RTP. (por defecto:
fr_fr: Intervallle de ports utilisés pour les flux RTP. (défaut:
it_it: Intervallo di porte utilizzato per i flussi RTP. (predefinito:
jp_jp: RTPで使用するポートの範囲を指定して下さい。(初期値:
nl_nl: De poort reeks wat RTP moet gebruiken. (standaard:
pl_pl: Zakres portów, które powinny być użyte przez strumienie RTP. (domyślnie:
ru_ru: Диапазон портов, которые RTP поток будет использовать. (По умолчанию:

source: Warning
bg_bg: Внимание
da_da: Advarsel
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Avertencia
fr_fr: Attention:
it_it: Avvertenza:
jp_jp: 警告
nl_nl: Waarschuwing
pl_pl: Uwaga
ru_ru: Предупреждение

source: after you click &quot;Save&quot;, all current calls will be dropped.
bg_bg: След като кликнете &quot;Запиши&quot;, всички активни разговори ще прекъснат.
da_da: efter du klikker &quot;Gem&quot; vil alle igangværende opkald blive afsluttet.
de_de: wenn Sie &quot;Speichern&quot; klicken werden alle laufenden Verbindungen getrennt
el_gr: αφού πιέσετε &quot;Αποθήκευση&quot;, όλες οι ενεργές κλήσεις θα διακοπούν.
es_es: cuando pulse &quot;Guardar&quot;, todas las llamadas en curso serán colgadas.
fr_fr: après avoir cliquer sur &quot;Enregistrer&quot;, tous les appels seront terminés.
it_it: dopo aver cliccato &quot;Salva&quot;, tutte le chiamate verranno terminate.
jp_jp: システムログの一覧
nl_nl: Nadat u op &quot;Opslaan&quot; klikt, worden alle telefoongesprekken verbroken.
pl_pl: po kliknięciu &quot;Zapisz&quot;, wszystkie aktualne połączenia zostaną przerwane.
ru_ru: после нажатия кнопки &quot;Сохранить&quot;, все активные вызовы будут принудительно завершены.

source: A whole number of seconds must be entered for the "Default Registration Expiration" timeout.
bg_bg: Цяло число в секунди трябва да бъде въведено за "Прекратяване на Регистрацията По Подразбиране" пауза.
da_da: Et helt tal af sekunder skal indtastes for "Standard Registrering Tids" udløb.
de_de: Die Standard-Dauer der Registrierung muß in Sekunden angeben werden (ganzzahlig).
el_gr: Πρέπει να εισάγετε έναν ακέραιο αριθμό δευτερολέπτων για τον "Προεπιλεγμένο χρόνο ζωής εγγραφών".
es_es: Debe introducirse un número entero de segundos para el tiempo de expiración de "Default Registration Expiration".
it_it: Un numero intero di secondi deve essere immesso per il timeout "Scadenza Registrazione Predefinita".
jp_jp: "Default Registration Expiration"として、全体の秒数を入力する必要があります
nl_nl: Een volledig cijfer van seconden moet ingevuld worden voor de "Verlooptijd Standaard Registratie" timeout.
pl_pl: Domyślny czas wygaśnięcia rejestracji musi być podany w pełnych sekundach.
ru_ru: Количество секунд тайм-аута для "Стандартный Срока регистрации".

source: A whole number of seconds must be entered for the "Minimum Registration Expiration" timeout.
bg_bg: Цяло число в секунди трябва да бъде въведено за "Прекратяване на Регистрацията Минимално" пауза.
da_da: Et helt tal af sekunder skal indtastes for "Minimum Registrering Tids" udløb.
de_de: Die minimale Dauer der Registrierung muß in Sekunden angeben werden (ganzzahlig).
el_gr: Πρέπει να εισάγετε έναν ακέραιο αριθμό δευτερολέπτων για τον "Ελάχιστο χρόνο ζωής εγγραφών".
es_es: Debe introducirse un número entero de segundos para el tiempo de expiración de "Minimum Registration Expiration".
it_it: Un numero intero di secondi deve essere immesso per il time out "Scadenza Minima di Registrazione".
jp_jp: "Minimum Registration Expiration"として、全体の秒数を入力する必要があります
nl_nl: Een volledig cijfer van seconden moet ingevuld worden voor de "Verlooptijd Minimale Registratie" timeout.
pl_pl: Minimalny czas wygaśnięcia rejestracji musi być podany w pełnych sekundach.
ru_ru: Количество секунд тайм-аута для "Минимального Срока регистрации".

source: A whole number of seconds must be entered for the "Maximum Registration Expiration" timeout.
bg_bg: Цяло число в секунди трябва да бъде въведено за "Прекратяване на Регистрацията Максимално" пауза.
da_da: Et helt tal af sekunder skal indtastes for "Maximum Registrering Tids" udløb.
de_de: Die maximale Dauer der Registrierung muß in Sekunden angeben werden (ganzzahlig).
el_gr: Πρέπει να εισάγετε έναν ακέραιο αριθμό δευτερολέπτων για τον "Μέγιστο χρόνο ζωής εγγραφών".
es_es: Debe introducirse un número entero de segundos para el tiempo de expiración de "Maximum Registration Expiration".
it_it: Un numero intero di secondi deve essere immesso per il timeout "Scadenza Massima di Registrazione".
jp_jp: "Maximum Registration Expiration"として、全体の秒数を入力する必要があります
nl_nl: Een volledig cijfer van seconden moet ingevuld worden voor de "Verlooptijd Maximale Registratie" timeout.
pl_pl: Maksymalny czas wygaśnięcia rejestracji musi być podany w pełnych sekundach.
ru_ru: Количество секунд тайм-аута для "Максимального Срока регистрации".

source: Registration Expiration Timeouts
bg_bg: Пауза на Прекратяване на Регистрации
da_da: Registrering Tids Udløb
de_de: Registrierungs-Dauer
el_gr: Χρόνος ζωής εγγραφών
es_es: Tiempos de expiración de registro
fr_fr: Expiration du délais d'enregistrement
it_it: Tempo di scadenza della registrazione
jp_jp: 登録が有効な時間
nl_nl: Registratie Experatie Time-outs
pl_pl: Maksymalny czas na rejestrację
ru_ru: Периоды регистрации

source: min:
bg_bg: най-малко:
el_gr: ελάχιστος:
jp_jp: 最小:
ru_ru: мин:

source: max:
bg_bg: най-много:
el_gr: μέγιστος:
jp_jp: 最大:
ru_ru: макс:

source: default:
bg_bg: по подразбиране:
da_da: standard:
de_de: standard:
el_gr: προεπιλεγμένος:
es_es: defecto:
fr_fr: défaut:
it_it: predefinito:
jp_jp: 初期値:
nl_nl: standaard:
pl_pl: domyślnie:
ru_ru: по-умолчанию:

source: The minimum, maximum and default number of seconds that incoming and outgoing registrations and subscriptions remain valid.
bg_bg: Минималното, максималното и по подразбиране време в секунди за което входящите и изходящите регистрации и подписи остават валидни.
da_da: Det minimum'e, maximum'e og standard antal af sekunder som indkomne og udgående registereringer og abbonering forsat skal være gyldig.
de_de: Die minimale, maximale und Standard-Zeit (in Sekunden), die Registrierungen gültig bleiben.
el_gr: Το ελάχιστο, μέγιστο και προεπιλεγμένο πλήθος δευτερολέπτων κατά το οποίο οι εισερχόμενες και εξερχόμενες εγγραφές και συνδρομές παραμένουν έγκυρες.
es_es: El número de segundos máximo, mínimo y por defecto de los registros entrantes y salientes, y las suscripciones son válidos.
fr_fr: Par défaut, minimum, maximum et nombre de secondes que les enregistrements entrants et sortants restent valables.
it_it: Il minimo, massimo e numero predefinito di secondi che in entrata e in uscita le registrazioni e le iscrizioni restano valide.
jp_jp: 着信、発信、登録、予約が有効な最小、最大、そしてデフォルトの秒数
nl_nl: De minimum, maximum en standaard aantal seconden dat inkomende/uitgaande registraties en abonnementen geldig blijven.
pl_pl: Minimalny, maksymalny i domyślny czas (w sekundach), w którym rejestracje przychodzące i wychodzące pozostaną ważne.
ru_ru: Минимальный, максимальный и стандартный интервал (в секундах), в течение которого активны входящие и исходящие регистрации и подписки.

source: Default values are 60, 3600 and 120 respectively.
bg_bg: Стоностите по подразбиране са съответно 60, 3600 и 120.
da_da: Standard værdi er 60, 3600 og 120 henholdsvis.
de_de: Die Vorgabewerte sind 60, 3600 und 120 Sekunden
el_gr: Οι πρεπιλεγμένες τιμές είναι 60, 3600 και 120.
es_es: Los valores por defecto son 60, 3600 y 120 respectivamente.
fr_fr: Les valeurs par défaut sont 60, 3600 et 120.
it_it: I valori predefiniti sono 60, 3600 e 120 rispettivamente.
jp_jp: 初期値は、60,3600,そして120が推奨値です
nl_nl: Standaard waarden zijn respectievelijk 60, 3600 en 120.
pl_pl: Domyślne wartości to 60, 3600 i odpowiednio 120.
ru_ru: Значения по умолчанию 60, 3600 и 120 соответственно.

source: DNS Service Records
bg_bg: DNS SRV Записи
da_da: DNS Tjeneste Poster
el_gr: Εγγραφές DNS SRV
es_es: Registros de Servicio DNS
fr_fr: Service d'enregistrement DNS
it_it: Servizio dei Registri DNS
jp_jp: DNSサービスレコード
ru_ru: Записи DNS сервера

source: Disable DNS SRV lookups.
bg_bg: Забрани DNS SRV следене.
da_da: Deaktiver DNS SRV lookups.
de_de: keine DNS-SRV-Anfragen durchführen.
el_gr: Απενεργοποίηση αναζητήσεων DNS SRV.
es_es: Deshabilitar búsqueda de DNS SRV.
fr_fr: Désactiver le serveur DNS de recherche.
it_it: Disabilita la ricerca di server DNS
jp_jp: DNS SRV lookupsを無効にする。
nl_nl: DNS SRV lookups uitschakelen.
pl_pl: Wyłącz wyszukiwania rekordów SRV DNS.
ru_ru: Выключить DNS SRV запросы.

source: With some knowledge of how the Asterisk dialplan works, some basic applications can be added to the system. These applications can then be dialed via their defined extensions or used as a destination for incoming calls from Providers.
bg_bg: С малко знание как работят схемите на избиране на Астериск, някои основни приложения могат да бъдат добавени в централата. Тези приложения могат да бъдат избирани с техните дефинирани вътрешни номера или да се използват като направление за входящи обаждания от външни линии.
es_es: Con un poco de conocimiento sobre como funciona el dialplan de Asterisk, pueden añadirse al sistema varias aplicaciones básicas. Estas aplicaciones pueden ser marcadas a través de sus extensiones definidas, o usadas como destino para las llamadas entrantes de los proveedores.
fr_fr: Avec une certaine connaissance de la manière dont le plan de numérotation d'Asterisk fonctionne, certaines applications de base peuvent être ajoutés au système. Ces applications peuvent ensuite être appelés par le biais de leurs extensions définies ou utilisés en tant que destination pour les appels d'opérateurs.
nl_nl: Met wat kennis van hoe het Asterisk belplan (dialplan) werkt, kunnen basis applicaties toegevoegd worden aan het systeem. Deze applicaties kunnen gebeld worden met hun voorgedefinieerde extensies of gebruikt worden als een bestemming voor inkomende gesprekken van Providers.
pl_pl: Posiadając pewną wiedzę na temat działania wzorców wybierania Asterisk, możesz dodawać proste aplikacje do systemu. Aplikacje te mogą być wywoływane korzystając z ich numerów wewnętrznych, lub przekierowane z połączeń wchodzących od dostawcy.
ru_ru: Для работы с приложениями требуются знания плана набора Asterisk. После добавления приложения могут вызываться по своему номеру, или использованы в качестве назначения для входящих звонков от Провайдеров.

source: descr
bg_bg: описание
el_gr: περιγραφή
nl_nl: omschr
pl_pl: opis
ru_ru: опис.

source: edit application mapping
bg_bg: редактирай приложението
da_da: rediger applikation kortlægning
el_gr: επεξεργασία αντιστοίχησης εφαρμογών
es_es: editar el mapeo de aplicaciones
fr_fr: Configurer la fonction
it_it: Modifica questa applicazione
nl_nl: Bewerk applicatie toewijzing
pl_pl: edytuj mapowanie aplikacji
ru_ru: редактировать приложения

source: Do you really want to delete this application mapping?
bg_bg: Сигурни ли сте че искате да изтриете приложението?
da_da: Vil du virkeligt slette denne applikation kortlægning?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτή την αντιστοίχηση εφαρμογής;
es_es: ¿Realmente quiere eliminar este mapeo de aplicaciones?
fr_fr: Voulez-vous supprimer cette application ?
it_it: Vuoi veramente eliminare questa applicazione?
nl_nl: Weet u zeker dat u deze applicatie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć to mapowanie aplikacji?
ru_ru: Вы действительно хотите удалить приложение?

source: delete application mapping
bg_bg: изтрий приложението
da_da: fjern applikation kortlægning
el_gr: διαγραφή αντιστοίχησης εφαμογής
es_es: eliminar mapeo de aplicaciones
fr_fr: Supprimer la fonction
it_it: Cancella questa applicazione
nl_nl: Applicatie verwijderen
pl_pl: usuń mapowanie aplikacji
ru_ru: удалить приложение

source: add application mapping
bg_bg: добави приложение
da_da: tilføj applikation kortlægning
el_gr: προσθήκη αντιστοίχησης εφαρμογής
es_es: añadir mapeo de aplicaciones
fr_fr: Ajouter une fonction
it_it: Aggiungere una nuova applicazione
nl_nl: Toevoegen applicatie toewijzing
pl_pl: dodaj mapowanie aplikacji
ru_ru: добавить приложение

source: edit application
bg_bg: редактирай приложението
es_es: editar aplicación
it_it: modifica applicazione
jp_jp: アプリケーションの編集
nl_nl: Bewerk applicatie
pl_pl: edytuj aplikację
ru_ru: редактировать приложение

source: Do you really want to delete this application?
bg_bg: Сигурни ли сте че искате да изтриете приложението?
es_es: ¿Realmente desea eliminar esta aplicación?
it_it: Vuoi veramente eliminare questa applicazione?
jp_jp: 本当に、このアプリケーションを削除しますか？
nl_nl: Weet u zeker dat u deze applicatie wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tę aplikację?
ru_ru: Вы действительно хотите удалить это приложение?

source: delete application
bg_bg: изтрий приложението
es_es: eliminar aplicación
it_it: cancella applicazione
jp_jp: アプリケーションの削除
nl_nl: Verwijder applicatie
pl_pl: usuń aplikację
ru_ru: удалить приложение

source: Edit
bg_bg: Редактиране
da_da: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
fr_fr: Configuration
it_it: Modifica
jp_jp: 編集
nl_nl: Bewerken
pl_pl: Edytuj
ru_ru: Редактировать

source: A valid extension must be entered.
bg_bg: Въведете валиден вътрешен номер
da_da: En gyldig extension skal indtasstes
el_gr: Πρέπει να καταχωρήσετε ένα έγκυρο εσωτερικό.
es_es: Debe introducirse una extensión válida.
fr_fr: Une extension valide doit être spécifié.
it_it: Deve essere indicato un interno valido.
nl_nl: Geef een geldige extensie in.
pl_pl: Należy podać poprawny numer wewnętrzny.
ru_ru: Должен быть введен действительный номер.

source: Internal extension used to reach this application.
bg_bg: Вътрешен номер използван за достъп до приложението
da_da: Intern extension brugt for at nå denne applikation.
el_gr: Ο αριθμός που θα χρησιμοποιείται για να κληθεί αυτή η εφαρμογή.
es_es: Se usó una extensión interna para alcanzar esta aplicación.
fr_fr: Extension interne utilisée pour parvenir à cette application.
it_it: Interno utilizzato per raggiungere questa applicazione
nl_nl: Interne extensie gebruikt om deze applicatie te bereiken.
pl_pl: Numer wewnętrzny aplikacji.
ru_ru: Внутренний номер, по которому доступно приложение.

source: Edit Application
bg_bg: Редактиране на Приложение
de_de: Applikation bearbeiten
es_es: Editar Aplicación
it_it: Modifica Applicazione
jp_jp: アプリケーションの編集
nl_nl: Bewerk applicatie
pl_pl: Edytuj Aplikację
ru_ru: Редактировать приложения

source: General Settings
bg_bg: Основни Настройки
de_de: Allgemeine Einstellungen
es_es: Ajustes Generales
it_it: Impostazioni Generali
jp_jp: 全般設定
nl_nl: Algemeen
pl_pl: Ustawienia Główne
ru_ru: Основные настройки

source: The number used to dial this application.
bg_bg: Вътрешен номер използван за достъп до приложението.
es_es: El número utilizado para acceder a esta aplicación.
nl_nl: Het nummer om deze applicatie te bellen.
pl_pl: Numer wywoławczy dla tej aplikacji.
ru_ru: Номер который используется для набора этого приложения.

source: Security
bg_bg: Сигурност
de_de: Sicherheit
es_es: Seguridad
jp_jp: セキュリティー
nl_nl: Beveiliging
pl_pl: Bezpieczeństwo
ru_ru: Безопасность

source: Application Logic
bg_bg: Логика на Приложение
es_es: Lógica de Aplicación
jp_jp: アプリケーションのロジック
nl_nl: Applicatie Code
pl_pl: Logika Aplikacji
ru_ru: Логика приложения

source: Groups of extensions can be configured to ring concurrently. These groups can then be dialed via their defined extensions or used as a destination for incoming calls from Providers.
bg_bg: Групи от вътрешни номера могат да бъдат конфигурирани да звънят едновременно. Тези групи могат да бъдат избирани с техните дефинирани вътрешни номера или да се използват като направление за входящи обаждания от външни линии.
el_gr: Μπορείτε να ομαδοποιήσετε όσα τηλέφωνα θέλετε, ώστε να κουδουνίζουν ταυτόχρονα. Αυτές οι ομάδες θα μπορούν να καλούνται μέσω των εσωτερικών τους ή να χρησιμοποιηθούν για να τερματιστούν εισερχόμενες κλήσεις από τους παρόχους.
es_es: Pueden configurarse grupos de extensiones para sonar concurrentemente. Estos grupos pueden ser marcados a través de sus extensions definidas o usados como destino de llamadas entrantes de los proveedores.
fr_fr: Les groupes d'appels peuvent êtres configurés à sonner simultanément. Ces groupes peuvent être composés par le biais de leurs extensions définies ou utilisés en tant que destination pour les appels des opérateurs.
it_it: I gruppi di derivati posono esere configurati per squillare contemporaneamente. Questgruppi potranno essere chiamati direttamente con il numero loro attribuito o utilizzati come destinazione per le chiamate dagli operatori.
jp_jp: 内線をグループ化する事で、同時呼び出しを設定できます。 これらのグループは、定義されたエクステンション経由でダイヤルしたり、プロバイダーからの着信呼び出しの送信先として使用することができます
nl_nl: Groepen van extensies kunnen worden geconfigureerd om gelijktijdig over te gaan. Deze groep kan dan worden gebeld met de voorgedefineerde extensies of gebruikt worden als bestemming voor incomende gesprekken van Providers.
ru_ru: Могут быть настроены групповые вызовы (вызов одновременно всем номерам в группе). Эти группы могут быть набраны через свои определенные номера, или использоваться в качестве назначения для входящих звонков от провайдеров.

source: edit call group
bg_bg: редактирай група на звънене
da_da: rediger opkalds gruppe
de_de: Rufgruppe bearbeiten
el_gr: επεξεργασία ομάδας τηλεφώνων
es_es: Editar grupo de llamada
fr_fr: Configurer le groupe d'appel
it_it: edita il gruppo di chiamata
jp_jp: グループの編集
nl_nl: Bewerk belgroep
pl_pl: edytuj grupę telefoniczną
ru_ru: править группу вызовов

source: Do you really want to delete this call group?
bg_bg: Сигурни ли сте че искате да изтриете тази група на звънене?
da_da: Vil du virkeligt slette denne opkalds gruppe?
de_de: Möchten Sie diese Rufgruppe wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτήν την ομάδα;
es_es: ¿Realmente quiere eliminar este grupo de llamada?
fr_fr: Voulez-vous supprimer ce groupe d'appel ?
it_it: Vuoi veramente cancellare questo gruppo di chiamata?
jp_jp: 本当にこのグループを削除しますか？
nl_nl: Weet u zeker dat u deze belgroep wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tą grupę telefoniczną?
ru_ru: Вы действительно хотите удалить эту группу?

source: delete call group
bg_bg: изтрий група на звънене
da_da: fjern opkalds gruppe
de_de: Rufgruppe löschen
el_gr: διαγραφή ομάδας τηλεφώνων
es_es: eliminar grupo de llamada
fr_fr: Effacer le groupe d'appel
it_it: cancella gruppo di chiamata
jp_jp: グループの削除
nl_nl: Verwijder belgroep
pl_pl: usuń grupę telefoniczną
ru_ru: удалить группу вызовов

source: add call group
bg_bg: добави група на звънене
da_da: tilføj opkalds gruppe
de_de: Rufgruppe hinzufügen
el_gr: προσθήκη ομάδας τηλεφώνων
es_es: añadir grupo de llamada
fr_fr: Ajouter un groupe d'appel
it_it: aggiungi un gruppo di chiamata
jp_jp: グループの追加
nl_nl: Toevoegen belgroep
pl_pl: dodaj grupę telefoniczną
ru_ru: добавить группу вызовов

source: Group name
bg_bg: Име на групата
da_da: Gruppe navn
de_de: Gruppenname
el_gr: Ονομασία ομάδας
es_es: Nombre de grupo
fr_fr: Nom du groupe.
it_it: Nome gruppo
jp_jp: グループ名
nl_nl: Groepnaam
pl_pl: Nazwa grupy
ru_ru: Имя Группы

source: Internal extension used to reach this call group.
bg_bg: Вътрешен номер използван за достъп до групата на звънене.
da_da: Intern extension brugt for at nå denne opkalds gruppe.
de_de: Interne Nebenstelle für diese Rufgruppe
el_gr: Ο αριθμός που θα χρησιμοποιείται για να κληθεί αυτή η ομάδα.
es_es: Se usó una extensión interna para alcanzar este grupo de llamada.
fr_fr: Numéro interne utilisé pour atteindre ce groupe d'appel.
it_it: Numero interno usato per raggiungere questo gruppo di chiamata.
jp_jp: このコールグループに到達する為に、内部エクステンションを使用する
nl_nl: Interne extensie gebruikt om deze belgroep te bereiken.
pl_pl: Numer wewnętrzny grupy telefonicznej.
ru_ru: Внутренний номер, используемый для вызова этой группы.
