Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: NAT + Static Public IP: this PBX is behind a NAT which has a static public IP. Enter this IP below.
bg_bg: NAT + Статично Външно IP: тази централа е зад рутер който има статично външно IP. Въведете това IP по-долу.
de_de: NAT + statische öffentliche IP-Adreesse: Diese Anlage ist hinter einem NAT, das eine statische öffentliche IP-Adresse hat. IP bitte unten eingeben.
el_gr: NAT + στατική δημόσια διεύθυνση IP: αυτό το τηλεφωνικό κέντρο είναι πίσω από NAT το οποίο έχει μια στατική δημόσια διεύθυνση IP. Εισάγετε αυτή τη διεύθυνση πιο κάτω.
es_es: NAT + Dirección IP estática pública: esta PBX está situada tras un NAT, el cual tiene una dirección IP estática pública. Introduzca esta IP a continuación.
fr_fr: NAT + IP Publique statique: ce PABX est derrière un NAT statique qui à une IP publique. Indiquer cet IP ci-dessous.
it_it: NAT + IP pubblico statico: questo centralino è dietro ad una NAT la quale ha un indirizzo IP pubblico statico. Impostare sotto l'indirizzo pubblico.
jp_jp: NAT + 静的パブリックIP:このPBXは静的なパブリックIP NATの内側にあります。このIPアドレスを入力して下さい
nl_nl: NAT + Statisch publiek IP adres: <br>Deze PBX staat achter een NAT apparaat (vb. firewall) welke een statisch publiek IP adres heeft.<br>Geef dit IP adres bij Statisch publiek IP adres in.
pl_pl: NAT + statyczny publiczny adres IP: PBX znajduje się za NATem ze statycznym publicznym IP. Wprowadź go poniżej.
ru_ru: NAT + Статический IP: данный сервер позади NAT-маршрутизатора, имеющего статический IP. Введите этот IP адрес в следующем поле.

source: NAT + Dynamic Public IP: this PBX is behind a NAT which has a dynamic public IP. A hostname, constantly updated to point to this network is required. Enter this information below.
bg_bg: NAT + Динамично Външно IP:тази централа е зад рутер който има динамично външно IP. Името на хост постоянно се променя до значение необходимо за тази мрежа. Въведете тази информация по-долу.
de_de: NAT + dynamische öffentliche IP-Adreesse: Diese Anlage ist hinter einem NAT, das eine dynamische öffentliche IP-Adresse hat. Hostname mit dyn. DNS-Aktualisierung bitte unten eingeben.
el_gr: NAT + δυναμική δημόσια διεύθυνση IP: αυτό το τηλεφωνικό κέντρο είναι πίσω από NAT το οποίο έχει μια δυναμική δημόσια διεύθυνση IP. Απαιτείται μια ονομασία συσκευής η οποία να ενημερώνεται διαρκώς. Εισάγετε τις απαιτούμενες πληροφορίες πιο κάτω.
es_es: NAT + Dirección IP dinámica pública: esta PBX está situada tras un NAT, el cual tiene una dirección IP dinámica pública. Es necesario un nombre de host constantemente actualizado para apuntar a esta red. Introduzca esta información a continuación.
fr_fr: NAT + IP publique dynamique: ce PABX est derrière un NAT dynamique qui a une IP publique. Un nom d'hôte, constamment mis à jour est nécessaire. Indiquer cette information ci-dessous.
it_it: NAT + IP pubblico dinamico: questo centralino è dietro ad una NAT la quale ha un indirizzo IP pubblico dinamico. E' richiesto un nome host costantemente aggiornato che punta a questa rete. Inserire qui sotto il nome host.
jp_jp: NAT + 動的パブリックIP:このPBXは動的なパブリックIP NATの内側にあります。常にこのネットワークを指すホスト名が必要です。この情報を入力して下さい
nl_nl: NAT + Dynamisch publiek IP adres: <br>Deze PBX staat achter een NAT apparaat (vb. firewall) die beschikt over een dynamisch publieke IP adres. Een hostnaam, die voortdurend wordt bijgewerkt is noodzakelijk(vb. dyndns.org of tzo.com). <br>Voer deze gegevens bij Publieke hostnaam in.
pl_pl: NAT + dynamiczny publiczny IP: PBX znajduje się za NATem z dynamicznym publicznym adresem IP. Wymagana jest nazwa hosta będąca na bieżąco aktualizowana. Wprowadź ją poniżej.
ru_ru: NAT + динамический публичный IP: этот сервер позади NAT-маршрутизатора, имеющего динамический IP адрес. Требуется DNS имя, постоянно обновляющееся, указывающее на этот IP адрес. Введите это имя ниже.

source: Static Public IP
bg_bg: Статично Външно IP
da_da: Statisk offentligt IP
de_de: Statische öffentliche IP
el_gr: Στατική δημόσια διεύθυνση IP
es_es: Dirección IP estática pública
fr_fr: IP publique fixe
it_it: Indirizzo IP pubblico statico
jp_jp: 固定IP
nl_nl: Statisch publiek IP adres
pl_pl: Statyczny publiczny adres IP
ru_ru: Статический IP адрес

source: Public Hostname
bg_bg: Външно Име на Хост
da_da: Offentlig Værtsnavn
de_de: Öffentlicher Hostname
el_gr: Δημόσια ονομασία συσκευής
es_es: Nombre de host público
fr_fr: Nom de l'hôte public
it_it: Nome host pubblico
jp_jp: 公開するホスト名
nl_nl: Publieke hostnaam
pl_pl: Publiczna nazwa hosta
ru_ru: DNS имя

source: This information should be updated by:
bg_bg: Тази информация трябва да се обнови от:
da_da: Denne information burde opdateres af:
de_de: Diese Information sollte ersetzt werden durch:
el_gr: Αυτές οι πληροφορίες πρέπει να ενημερώνονται από:
es_es: Esta información debe ser actualizada por:
fr_fr: Cette information est mise à jour par :
it_it: Questa informazione deve essere aggiornata da:
jp_jp: この情報は、次のシステムにより更新管理させます
nl_nl: Deze informatie moet worden bijgewerkt door:
pl_pl: Ta informacja powinna być aktualizowana przez:
ru_ru: Имя хоста обновляется:

source: My Router
bg_bg: Моят Рутер
da_da: Min Router
de_de: Mein Router
el_gr: Τον router μου
es_es: Mi Router
fr_fr: Le Routeur
it_it: Il nostro Router
jp_jp: Myルーター
nl_nl: Mijn Router
pl_pl: Mój Router
ru_ru: Сетевым маршрутизатором

source: This PBX
bg_bg: Тази PBX
de_de: Diese TK-Anlage
es_es: Esta PBX
fr_fr: Le PABX
jp_jp: このPBX
nl_nl: Deze PBX
pl_pl: Ten PBX
ru_ru: Этим сервером

source: Dynamic DNS Client
bg_bg: Динамичен DNS Клиент
da_da: Dynamisk DNS Klient
de_de: Dynamischer DNS-Client
el_gr: Πελάτης δυναμικού DNS
es_es: Cliente DNS Dinámico
fr_fr: Client DNS dynamique
it_it: Client DNS dinamico (dDNS)
nl_nl: Dynamische DNS Client
pl_pl: Klient Dynamicznego DNS
ru_ru: Динамический DNS-клиент

source: Service Type
bg_bg: Вид Услуга
da_da: Tjeneste Type
de_de: Dienste
el_gr: Είδος υπηρεσίας
es_es: Tipo de Servicio
fr_fr: Type de service
it_it: Tipo di servizio
jp_jp: サービスタイプ
pl_pl: Typ usługi
ru_ru: Тип обслуживания

source: Password
bg_bg: Парола
da_da: Adgangskode
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
fr_fr: Mot de passe
jp_jp: パスワード
nl_nl: Wachtwoord
pl_pl: Hasło
ru_ru: Пароль

source: Yes, alias "*.hostname.domain" to hostname specified above.
bg_bg: Да, именувай "*.hostname.domain" за име на хост определен по-горе.
de_de: Ja, "*.hostname.domain" auf den oben angegebenen Hostnamen mappen.
el_gr: Ναι, να υποκατασταθεί το "*.hostname.domain" με την ονομασία συσκευής που ορίστηκε πιο πάνω.
es_es: Sí, el alias "*.hostname.domain" al nombre de host especificado arriba.
it_it: Sì, l'alias "*.nome_host.dominio" verso il nome host specificato qui sotto.
jp_jp: はい、上記で指定したエイリアス "*.hostname.domain"をホスト名にします
nl_nl: Ja, alias "*.hostname.domain" naar hostnaam hierboven omschreven.
ru_ru: Да, оно же "*.hostname.domain" для хоста, указанного выше.

source: Warning:
bg_bg: Внимание:
da_da: Advarsel:
de_de: Warnung:
el_gr: Προειδοποίηση:
es_es: Advertencia:
fr_fr: Attention:
it_it: Avvertenza:
jp_jp: 警告;
nl_nl: Waarschuwing:
pl_pl: Uwaga:
ru_ru: Внимание:

source: after you click &quot;Save&quot;, all current calls will be dropped. You may also have to do one or more of the following steps before you can access your PBX again:
bg_bg: след като кликнете &quot;Запиши&quot;, всички активни разговори ще прекъснат. Възможно е да трябва да направите една или повече от следните стъпки преди да получите достъп до вашата централа отново:
da_da: når du har klikket på &quot;Gem&quot;, bliver alle opkald afbrudt. Det er muligt du er nød til at udføre en af følgende trin før du kan få adgang til din PBX igen:
de_de: wenn Sie &quot;Speichern&quot; klicken weden alle laufenden Verbindungen getrennt. Es ist auch möglich, daß Sie eine oder mehrere der folgenden Aktionen durchführen müssen um sich wieder mit der Telefonanlage verbinden zu können:
el_gr: Όταν πιέσετε &quot;Αποθήκευση&quot;, όλες οι ενεργές κλήσεις θα διακοπούν. Πιθανά να χρειαστεί να κάνετε ένα η περισσότερα από τα ακόλουθα, πριν μπορέσετε να έχετε πρόσβαση στο τηλεφωνικό κέντρο σας:
es_es: después de hacer click en &quot;Guardar&quot;, todas las llamadas en curso serán cortadas. También puede tener que hacer uno o varios de los siguientes pasos antes de poder acceder a su PBX otra vez:
fr_fr: après avoir cliquer sur «Enregistrer», tout appel en cours sera abandonné. Vous devrez prendre une ou plusieurs des mesures suivantes avant que vous puissiez accéder à votre PABX à nouveau :
it_it: dopo aver premuto &quot;Salva&quot;, tutte le chiamate verranno terminate. Potresti dover compiere uno o più dei seguenti passaggi prima di avere ancora accesso al tuo centralino:
jp_jp: &quot;保存&quot;をクリックすると、現在通話中の全ての通話が切断されます。また、再度このAskoziaPBXにアクセスする前に、下記の何れかもしくは複数の項目を行う必要が有ります
nl_nl: Nadat u op &quot;Opslaan&quot; klikt, worden alle telefoongesprekken verbroken. Het kan zijn dat u één van de volgende stappen moet uitvoeren voordat u opnieuw toegang krijgt tot uw PBX:
pl_pl: po kliknięciu &quot;Zapisz&quot; wszystkie aktualne połączenia zostaną przerwane. Możliwe, że będzie trzeba wykonać jeden lub kilka następujących kroków aby ponownie uzyskać dostęp do PBX:
ru_ru: после нажатия кнопки &quot;Сохранить&quot;, все активные разговоры будут принудительно завершены. Может потребоваться один или несколько следующих шаговдля восстановления доступа к серверу:

source: restart the PBX
bg_bg: рестартирай централата
da_da: genstart pbx
de_de: Telefonanlage neu starten
el_gr: επανεκκίνηση του τηλεφωνικού κέντρου
es_es: Reiniciar la PBX
fr_fr: Redémarrer le PABX
it_it: riavvia il centralino
jp_jp: PBXの再起動
nl_nl: De PBX herstarten
pl_pl: restartuj PBX
ru_ru: перезагрузить сервер

source: change the IP address of your computer
bg_bg: промени IP адреса на компютъра
da_da: ændr ip adressen på din computer
de_de: IP-Adresse Ihres Computers ändern
el_gr: μεταβολή της διεύθυνσης IP του υπολογιστή σας
es_es: cambiar la dirección IP de su equipo
fr_fr: Changer l'adresse IP de votre ordinateur
it_it: cambia l'indirizzo IP del tuo computer
jp_jp: あなたのコンピュータのIPアドレスを変更する
nl_nl: Het IP-adres van uw computer wijzigen
pl_pl: zmień adres IP komputera
ru_ru: изменить адрес IP вашего компьютера

source: access the webGUI with the new IP address
bg_bg: достъп до webGUI с нов IP адрес
da_da: tilgå webGUI med den nye IP adresse
de_de: auf die webGUI unter der neuen IP-Adresse zugreifen
el_gr: πρόσβαση στο περιβάλλον διαχείρισης με τη νέα διεύθυνση IP
es_es: acceder al webGUI con la nueva dirección IP
fr_fr: Accéder à l'interface WEB avec la nouvelle adresse IP
it_it: accesso all'interfaccia web con un nuovo indirizzo IP
jp_jp: 新しいwebGUIのアドレスで、アクセスする
nl_nl: Toegang tot de webGUI met het nieuwe IP-adres
pl_pl: dostęp do webGUI pod nowym adresem IP
ru_ru: подключиться к WEB-интерфейсу с нового IP адреса

source: In order to send missed call notifications and recorded voicemail messages via e-mail, a mail server must be correctly configured here.
bg_bg: Ако искате да изпращате известия за пропуснати обаждания и записани гласови съобщения чрез e-mail, конфигурирайте пощенски сървър тук.
el_gr: Για να μπορέσετε να στείλετε ειδοποιήσεις για αναπάντητες κλήσεις ή ηχογραφημένα μηνύματα φωνητικών θυρίδων μέσω e-mail, θα πρέπει να ορίσετε έναν διακομιστή e-mail.
es_es: Para poder enviar las notificaciones de llamadas perdidas y mensajes de voz grabados a su e-mail, se debe configurar correctamente un servidor de correo aquí.
fr_fr: Pour envoyer des notifications d'appels manqués et les messages laissés sur votre boite vocale via l'E-mail, un serveur de courrier doit être correctement configuré ici.
it_it: Per consentire l'invio di messaggi circa la notifica di chiamate perse e posta vocale a mezzo E-mail è necessario che configuriate qui un server di posta (SMTP).
jp_jp: 不在着信のお知らせやe-mail経由での録音されたヴォイスメールメッセージを使用するには、ここでメールサーバーを正しく設定する必要があります
nl_nl: Om gemiste oproep notificaties en opgenomen voicemail-berichten via e-mail te verzenden, moet hier een mail server worden geconfigureerd.
pl_pl: Aby móc wysyłać powiadomienia e-mail na temat nieodebranych połączeń lub wiadomości poczty głosowej, musisz tutaj skonfigurować serwer e-mail.
ru_ru: Для того, чтобы направить уведомления о пропущенных звонках и записанные голосовые сообщения по электронной почте, почтовый сервер должен быть правильно настроен здесь.

source: A valid e-mail address must be specified.
bg_bg: Въведет валиден e-mail адрес.
da_da: En gyldig e-mail addresse skal angives.
de_de: Eine gültige E-Mail-Adresse muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη διεύθυνση e-mail.
es_es: Debe ser especificada una dirección de e-mail válida.
fr_fr: Une adresse E-mail valide doit être indiquée.
it_it: Deve essere specificato un indirizzo E-mail valido.
jp_jp: 有効なe-mailアドレスを指定する必要があります
nl_nl: Er moet een geldig e-mailadres opgegeven worden.
pl_pl: Należy podać poprawny adres e-mail.
ru_ru: Действительный адрес электронной почты должен быть указан.

source: A username must be specified.
bg_bg: Трябва да бъде въведено потребителско име.
da_da: Et brugernavn skal angives.
de_de: Benutzername ist ein Pflchtfeld.
el_gr: Πρέπει να καταχωρήσετε ένα όνομα χρήστη.
es_es: Debe ser espacificado un nombre de usuario.
fr_fr: Un nom d'utilisateur doit être spécifié.
it_it: Deve essere specificato un nome utente.
jp_jp: ユーザー名は、必須です。
nl_nl: Er moet een gebruikersnaam opgegeven worden.
pl_pl: Należy podać nazwę użytkownika.
ru_ru: Имя пользователя должно быть указано.

source: Your SMTP settings are working correctly. Voicemail to E-mail and missed-call notifications can now be used.
bg_bg: Вашите SMTP настройки работят нормално. Гласова Поща към E-mail и съобщения за пропуснати обаждания вече могат да се използват.
es_es: Su configuración de SMTP funciona correctamente. Correo de Voz a E-Mail y la notificación de llamadas perdidas pueden ser usadas ahora.
jp_jp: あなたのSMTP設定は、正しく動作しています。E-mailによるヴォイスメールや不在着信のお知らせを使用できます
nl_nl: De SMTP instellingen werken correct. Voicemail via E-mail en gemiste oproep notificaties kunnen nu gebruikt worden.
pl_pl: Twoje ustawienia SMTP działają poprawnie. Możesz teraz korzystać z e-mailowej skrzynki głosowej oraz powiadomień o nieodebranych połączeniach.
ru_ru: Ваши настройки SMTP работают правильно.Теперь можно использовать уведомления о голосовой почте и пропущенных вызовов на e-mail.

source: E-mail has been sent successfully.
bg_bg: E-mail беше изпратен успешно.
de_de: E-Mail wurde erfolgreich versendet.
el_gr: Το e-mail στάλθηκε επιτυχώς.
es_es: El e-mail ha sido enviado con éxito.
fr_fr: L'E-mail a été envoyé avec succès
it_it: Il messaggio E-mail è stato inviato con successo.
jp_jp: Eメールの送信が、完了しました
nl_nl: E-mail is succesvol verstuurd.
pl_pl: E-mail został wysłany.
ru_ru: E-mail был отправлена успешно.

source: E-mail was not sent, check your settings.
bg_bg: E-mail не беше изпратен, проверете вашите настройки.
de_de: Kein E-Mail-Konto angegeben, bitte eistellungen überprüfen.
el_gr: Το e-mail δεν στάλθηκε. Ελέγξτε τις ρυθμίσεις σας.
es_es: El e-mail no fue enviado, compruebe sus ajustes.
fr_fr: L'E-mail n'a pas été envoyée, vérifiez vos paramètres.
it_it: Il messaggio E-mail non è stato inviato, verifica le impostazioni.
jp_jp: Eメールは、送信されませんでした。あなたの設定をご確認下さい
nl_nl: E-mail is niet verstuurd, controleer uw instellingen.
pl_pl: E-mail nie został wysłany, sprawdź swoje ustawienia.
ru_ru: E-mail не отправляется, проверьте настройки.

source: SMTP Client Setup
bg_bg: Настройки на SMTP Клиент
es_es: Configuración de Cliente SMTP
jp_jp: SMTPクライアントの設定
nl_nl: SMTP Client Configuratie
pl_pl: Ustawienia klienta SMTP
ru_ru: Настройки SMTP клиента

source: SMTP host URL or IP address and optional port.
bg_bg: SMTP URL на хост или IP адрес и порт.
da_da: SMTP vært URL eller IP adresse og valgfri port.
de_de: SMTP-Host-Name oder IP-Adresse; optional kann ein Port angegeben werden.
el_gr: Το URL του διακομιστή SMTP ή η διεύθυνση IP του και προαιρετικά η θύρα.
es_es: Host o dirección IP de servidor SMTP y opcionalmente puerto.
fr_fr: Adresse IP ou nom du serveur SMTP et en option le port utilisé.
it_it: URL o indirizzo IP del server SMTP e relativa porta.
jp_jp: SMTPサーバーのURL、もしくはIPアドレスを入力して下さい。(ポート番号はオプション)
nl_nl: SMTP host URL of IP adres en optionele poort.
pl_pl: Nazwa serwera SMTP lub jego IP oraz opcjonalny port.
ru_ru: Адрес SMTP сервера или IP адрес и опционально, порт.

source: E-mail Address
bg_bg: E-mail Адрес
da_da: E-mail addresse
de_de: E-Mail-Adresse
el_gr: Διεύθυνση e-mail αποστολέα
es_es: Dirección e-mail
fr_fr: Adresse E-mail
it_it: Indirizzo E-mail
jp_jp: E-mailアドレス
nl_nl: E-mail adres
pl_pl: Adres E-mail
ru_ru: Адрес электронной почты

source: Authentication Method
bg_bg: Метод на Оторизация
da_da: Godkendelses Metode
de_de: Authentifizierungs-Methode
el_gr: Μέθοδος ταυτοποίησης
es_es: Método de autenticación
fr_fr: Méthode d'authentification
it_it: Metodo di Autenticazione
jp_jp: 認証方式
nl_nl: Authenticatie Methode
pl_pl: Metoda autoryzacji
ru_ru: Метод проверки подлинности

source: Most accounts will work using 'auto'. If this fails, select an authentication method appropriate for your server.
bg_bg: Повечето акаунти ще работят ако използвате 'auto'. Ако това не успее, изберете метод на оторизация използван от вашия сървър.
da_da: De fleste konti vil fungerer med 'auto'. Hvis dette fejler, vælg en authentifikations metode som passer til din server.
de_de: Die meisten Konten funktionieren mit der Auswahl 'auto'. Solle das fehlschlagen, dann wählen Sie die passende Methode für Ihren Server.
el_gr: Οι περισσότεροι λογαριασμοί θα λειτουργήσουν με τη μέθοδο 'auto'. Σε περίπτωση που παρουσιαστούν προβλήματα, επιλέξτε τη μέθοδο ταυτοποίησης που χρησιμοποιεί ο διακομιστής σας.
es_es: La mayoría de las cuentas funcionarán utilizando 'auto'. Si falla, seleccione el método de autenticación apropiado para su servidor.
fr_fr: La plupart des comptes utilisent la position 'auto'. Si cela échoue, choisissez une méthode d'authentification approprié pour votre serveur.
it_it: La maggior parte degli profili utilizzano 'Auto'. Se questo non dovesse funzionare, selezionare un metodo appropriato di autenticazione per il vostro server.
jp_jp: ほとんどの場合、'auto'で問題有りません。もし上手く動作しない場合には、あなたが使っているメールサーバーの認証方式を指定して下さい
nl_nl: De meeste accounts werken d.m.v. 'auto'. Wanneer dit fout gaat, selecteer een passende authenticatie methode voor uw server.
pl_pl: Większość kont działa używając ustawienia 'automatycznie'. Jeśli wystąpi problem należy wybrać metodę autoryzacji dla serwera.
ru_ru: Большинство серверов будут работать, используя "Авто". Если это не удается, выберите подходящий метод проверки подлинности.

source: Encryption Method
bg_bg: Метод на Криптиране
de_de: Verschlüsslungs-Methode
es_es: Método de encriptación
jp_jp: 暗号化方式
nl_nl: Encryptie Methode
pl_pl: Metoda Szyfrowania
ru_ru: Метод шифрования

source: disable certificate checking
bg_bg: забрани проверката на сертификата
es_es: deshabilitar la comprobación del certificado
jp_jp: 認証チェックを無効にする
nl_nl: Uitschakelen certificaat controle
ru_ru: отключить проверку сертификатов

source: Test E-mail
bg_bg: Тестов E-mail
de_de: Test-E-Mail versenden
el_gr: Δοκιμαστικό e-mail.
es_es: Probar e-mail
fr_fr: Vérifier l'E-mail
it_it: Verifica E-mail
jp_jp: テスト用メール送信
pl_pl: E-mail testowy
ru_ru: Проверить e-mail

source: E-mail Me
bg_bg: Изпрати ми E-mail
de_de: per E-Mail benachrichtigen
el_gr: Αποστολή e-mail
es_es: Mándame un e-mail
fr_fr: Envoyer l'E-mail
it_it: Inviami E-mail
jp_jp: 私にメールを送る
nl_nl: Mail Mij
pl_pl: Wyślij mi e-mail
ru_ru: Послать e-mail

source: Type in an e-mail address and click &quot;E-mail Me&quot; to test your SMTP settings.
bg_bg: Въведете e-mail и кликнете &quot;Изпрати ми E-mail&quot; за да проверите вашите SMTP настройки.
de_de: Geben Sie eine Mailadresse ein und klicken Sie auf &quot;E-mail Me&quot; um die SMTP-Einstellungen zu testen.
el_gr: Πληκτρολογήστε μια διεύθυνση e-mail και κάντε κλικ στην &quot;Αποστολή e-mail&quot; για να δοκιμάσετε τις ρυθμίσεις SMTP.
es_es: Escriba una dirección de e-mail y haga click en &quot;Enviarme un e-mail&quot; para probar su configuración SMTP.
fr_fr: Saisir une adresse e-mail et cliquer sur "Envoyer l'E-mail" pour tester vos paramètres SMTP.
it_it: Indicare un indirizzo E-mail e cliccare &quot;Inviami E-mail&quot; per verificare le impostazioni del server di posta (SMTP)
jp_jp: あなたのEメールアドレスを入力し、&quot;私にEメールを送る&quot;をクリックして、SMTP設定に間違いが無いか、確認して下さい
nl_nl: Type een e-mail adres in en klik op &quot;Mail Mij&quot; om de SMTP instellingen te testen
pl_pl: Wprowadź adres e-mail i kliknij &quot;Wyślij mi e-mail&quot;, by przetestować twoje ustawienia SMTP.
ru_ru: Введите адрес электронной почты и нажмите кнопку &quot;Послать e-mail&quot; для тестирования SMTP настроек.

source: Edit Analog Phone
bg_bg: Редактиране на Аналогов Телефон
es_es: Editar Teléfono Analógico
jp_jp: アナログ電話機の編集
nl_nl: Bewerk Analoge Telefoon
pl_pl: Edytuj Analogowy Telefon
ru_ru: Изменить аналоговый телефон

source: The number used to dial this phone.
bg_bg: Вътрешен Номер използван за избиране на този телефон.
es_es: El número utilizado para llamar a este teléfono.
jp_jp: その番号は、この電話にダイヤルする為に使用されています
nl_nl: Het nummer dat wordt gebruikt om deze telefoon te bellen.
pl_pl: Numer wywoławczy dla tego telefonu.
ru_ru: Номер, используемый для набора этого телефона.

source: Text to be displayed for Caller ID.
bg_bg: Текст който да се показва за Caller ID.
da_da: Tekst der skal vises som Opkalds ID.
de_de: Text der als Caller-ID angezeigt werden soll.
el_gr: Το κείμενο που θα παρουσιαστεί ως ταυτότητα καλούντος.
es_es: Texto que será mostrado para el ID llamante
fr_fr: Numéro/Nom à afficher lors de la présentation de l'appel.
it_it: Testo mostrato per Identificativo del chiamante (Caller ID).
jp_jp: 表示させる発信者IDを入力して下さい
nl_nl: Tekst om weer te geven voor Beller-ID.
pl_pl: Tekst wyświetlany jako Caller ID.
ru_ru: Текст для отображения Caller ID.

source: Call Notifications & Voicemail
bg_bg: Пропуснати Обаждания & Гласова Поща
es_es: Notificaión de Llamadas y Correo de Voz
jp_jp: コール通知とヴォイスメール
nl_nl: Gesprek Notificaties & Voicemail
ru_ru: Уведомления и голосовая почта

source: Advanced Options
bg_bg: Допълнителни Опции
de_de: Erweiterte Einstellungen
es_es: Ajustes Avanzados
jp_jp: 拡張設定
nl_nl: Geavanceerde Instellingen
pl_pl: Ustawienia zaawansowane
ru_ru: Дополнительно

source: Edit External Phone
bg_bg: Редактиране на Отдалечена Вътрешна Линия
es_es: Editar Teléfono Externo
jp_jp: 外部にある電話機の編集
nl_nl: Bewerk Externe Telefoon
pl_pl: Edytuj zdalny telefon
ru_ru: Изменить внешний телефон

source: The internal number used to dial this phone.
bg_bg: Вътрешен Номер използван за избиране на този телефон.
es_es: El número interno utilizado para llamar a este teléfono.
jp_jp: その内線番号は、この電話にダイヤルする為に使用されています
nl_nl: Het interne nummer dat wordt gebruikt om deze telefoon te bellen.
pl_pl: Wewnętrzny numer dla tego telefonu
ru_ru: Внутренний номер, используемый для вызова данного телефона.

source: Phone Connectivity
bg_bg: Свързване на Телефон
es_es: Conectividad del Teléfono
jp_jp: 電話の接続性
nl_nl: Telefoon Connectiviteit
ru_ru: Телефоная связь

source: Provider
bg_bg: Външна линия
da_da: Udbyder
el_gr: Πάροχος
es_es: Proveedor
fr_fr: Opérateur
jp_jp: プロバイダー(もしくは電話会社)
pl_pl: Dostawca
ru_ru: Провайдер

source: Outgoing provider or protocol used to reach this telephone.
bg_bg: Изходяща линия или протокол използвани за достъп до този телефон.
es_es: Proveedor o protocolo saliente utilizado para llamar a este teléfono.
jp_jp: この電話機に到達する為に使用される発信用プロバイダーもしくはプロトコル
nl_nl: Uitgaande provider of protocol welke gebruikt wordt voor het bereiken van deze telefoon.
pl_pl: Zewnętrzny dostawca lub protokół użyty by połączyć się z tym telefonem.
ru_ru: Исходящий провайдер или протокол, используемый для этого телефона.
