Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: WPA settings
bg_bg: WPA настройки
da_da: WPA indstillinger
de_de: WPA-Einstellungen
el_gr: Ρυθμίσεις WPA
es_es: Ajustes de WPA
fr_fr: Paramètres WPA
it_it: Impostazioni WPA
jp_jp: WPA設定
nl_nl: WPA instellingen
pl_pl: ustawienia WPA
ru_ru: WPA настройки

source: Mode
bg_bg: Режим
da_da: Tilstand
de_de: Modus
el_gr: Τρόπος λειτουργίας
es_es: Modo
it_it: Modo
jp_jp: モード
pl_pl: Tryb
ru_ru: Метод

source: WPA only
bg_bg: WPA
da_da: Kun WPA
de_de: nur WPA
el_gr: μόνο WPA
es_es: Sólo WPA
fr_fr: WPA (seul)
it_it: WPA (solo)
jp_jp: WPAのみ
nl_nl: Enkel WPA
pl_pl: tylko WPA
ru_ru: WPA только

source: WPA2 only
bg_bg: WPA2
da_da: kun WPA2
de_de: nur WPA2
el_gr: μόνο WPA2
es_es: Sólo WPA2
fr_fr: WPA2 (seul)
it_it: WPA2 (solo)
jp_jp: WPA2のみ
nl_nl: Enkel WPA2
pl_pl: tylko WPA2
ru_ru: WPA2 только

source: In most cases, you should select &quot;WPA + WPA2&quot; here.
bg_bg: В повечето случаи, би трябвало да изберете &quot;WPA + WPA2&quot; тук.
da_da: I de fleste tilfælde, skal du vælge &quot;WPA og WPA2&quot; her.
de_de: In den meisten Fällen sollte hier &quot;WPA + WPA2&quot; ausgewählt werden.
el_gr: Στις περισσότερες περιπτώσεις η πιο σωστή επιλογή είναι &quot;WPA + WPA2&quot;.
es_es: En la mayoría de los casos, debe seleccionar &quot;WPA + WPA2&quot;.
fr_fr: Dans la plupart des cas, vous devez sélectionner "WPA + WPA2" ici.
it_it: Normalmente qui è necessario selezionare &quot;WPA + WPA2&quot;
jp_jp: ほとんどの場合、ここで&quot;WPA + WPA2&quot; を選択する必要があります
nl_nl: In de meeste gevallen moet u hier kiezen voor &quot;WPA + WPA2&quot;.
pl_pl: W większości wypadków należy wybrać tutaj &quot;WPA + WPA2&quot;.
ru_ru: В большинстве случаев вы должны выбрать &quot;WPA + WPA2&quot; здесь.

source: Cipher
bg_bg: Код
da_da: ciffer
de_de: Chiffre
el_gr: Κρυπτογραφία
es_es: Cifrado
fr_fr: Code secret
it_it: Codice
jp_jp: 暗号化方式
nl_nl: Codering
ru_ru: Шифр

source: AES/CCMP provides better security than TKIP, but TKIP is more compatible with older hardware.
bg_bg: AES/CCMP предоставя по-добра защита от TKIP, но TKIP е по съвместим с по-стар хардуер.
da_da: AES/CCMP tilbyder bedre sikkerhed end TKIP, men TKIP er mere kompatibelt med ældre hardware.
de_de: AES/CCMP ist sicherer als TKIP, aber TKIP ist mit mehr älterer Hardware kompatibel.
el_gr: Το AES/CCMP παρέχει καλύτερη ασφάλεια από το TKIP, αλλά το TKIP είναι πιο συμβατό με παλιότερες συσκευές.
es_es: AES/CCMP provee mejor seguridad que TKIP, pero TKIP es compatible con equipamiento antigüo.
fr_fr: AES / CCMP offrent une meilleure sécurité, mais TKIP est plus compatible avec le matériel plus ancien.
it_it: AES/CCMP offre una migliore sicurezza del TKIP, ma il TKIP è maggiormente compatible con l'hardware più vecchio.
jp_jp: AES/CCMPは、TKIPよりも優れたセキュリティーを提供します。しかしTKIPは古いハードウェアへの互換性に優れています
nl_nl: AES / CCMP biedt een betere beveiliging dan TKIP, maar TKIP is meer compatibel met oudere hardware.
pl_pl: AES/CCMP jest bezpieczniejsze niż TKIP, ale TKIP jest bardziej kompatybilne ze starszym sprzętem.
ru_ru: AES/CCMP обеспечивает лучшую безопасность, чем TKIP, но TKIP более совместимы с устаревшим оборудованием.

source: Enter the passphrase that will be used in WPA-PSK mode. This must be between 8 and 63 characters long.
bg_bg: Въведете кодова дума която ще бъде използвана в WPA-PSK режим. Трябва да е между 8 и 63 символа дълга.
da_da: Skriv den kode som skal bruges i WPA-PSK tilstand. Den skal være imellem 8 og 63 karakterer lang.
de_de: Geben Sie die Passphrase die im WPA-PSK-Modus verwendet wird ein. Diese muß zwischen 8 und 63 zeichen lang sein.
el_gr: Εισάγετε τον κωδικό (passphrase) που θα χρησιμοποιηθεί για τον τρόπο λειτουργίας WPA-PSK. Πρέπει να έχει μήκος από 8 μέχρι και 63 χαρακτήρες.
es_es: Ingrese la contraseña para ser usada en modo WPA-PSK. Debe tener entre 8 y 63 caracteres de longitud.
fr_fr: Entrez le mot de passe qui sera utilisé dans le mode WPA-PSK. Cela doit être compris entre 8 et 63 caractères de long.
it_it: Inserire la frase d'accesso che verrà usata nella modalità WPA-PSK. Questa deve esssere lunga tra 8 e 63 caratteri.
jp_jp: WPA-PSKモードで使用するパスワードを入力して下さい。8から63文字の間である必要があります
nl_nl: Geef de wachtwoordzin in die wordt gebruikt in WPA-PSK-modus. Deze moet tussen de 8 en 63 tekens lang zijn.
pl_pl: Podaj hasło dla trybu WPA-PSK. Hasło musi mieć długość od 8 do 63 znaków.
ru_ru: Введите пароль, который будет использоваться в WPA-PSK режиме. Это должно быть от 8 до 63 символов.

source: Enable WEP
bg_bg: Разреши WEP
da_da: Aktiver WEP
de_de: WEP freigeben
el_gr: Ενεργοποίηση WEP
es_es: Habilitar WEP
fr_fr: Activer le WEP
jp_jp: WEP有効
nl_nl: Inschakelen WEP
pl_pl: Włącz WEP
ru_ru: Включить WEP

source: 40 (64) bit keys may be entered as 5 ASCII characters or 10 hex digits preceded by '0x'.
bg_bg: 40 (64) bit кодове може да се въвеждат с 5 ASCII символа или 10 шестнадесетични символа предхождани от '0x'.
da_da: 40 (64) bit nøgle kan indtastes som 5 ASCII tegn eller som 10 hex tal, med foranstillet '0x'.
de_de: 40-(64)-bit-Schlüssel (=Keys) können als 5 ASCII-Zeichen oder 10 Hex-Zeichen eingegeben werden. Hex-Eingaben ist das Präfix '0x' voranzustellen.
el_gr: Τα κλειδιά 40 (64) bits μπορούν να εισαχθούν σαν 5 χαρακτήρες ASCII ή σαν 10 δεκαεξαδικά ψηφία με πρόθεμα '0x'.
es_es: Debe ser introducida una clave de 40 (64) bits como 5 carácteres ASCII o 10 dígitos hexadecimales precedidos por '0x'.
fr_fr: 40 (64) bit à 5 caractères ASCII ou 10 chiffres hexadécimaux précédés par'0 x '.
it_it: 40 (64 bit) le chiavi possono essere immesse come 5 caratteri ASCII o 10 valori esadecimali preceduti da '0x'.
jp_jp: 40 (64) bitキーは、5文字のASCII文字または頭に'0x'を付けた10文字の16進数を入力する必要があります
nl_nl: 40 (64) bits sleutels kunnen worden ingegeven als 5 ASCII tekens of 10 hexadecimale cijfers, voorafgegaan door een '0x'.
pl_pl: klucze 40 (64) bitowe mogą być wprowadzone jako 5 znaków ASCII lub 10 cyfr hex poprzedzonych '0x'.
ru_ru: 40 (64) разрядных ключей может быть введен в качестве символов ASCII 5 или 10 шестнадцатеричных цифр, перед которыми '0х'.

source: 104 (128) bit keys may be entered as 13 ASCII characters or 26 hex digits preceded by '0x'.
bg_bg: 104 (128) bit кодове може да се въвеждат с 13 ASCII символа или 26 шестнадесетични символа предхождани от '0x'.
da_da: 104 (128) bit nøgle kan indtastes som 13 ASCII tegn eller som 26 hex tal, med foranstillet '0x'.
de_de: 104-(128)-bit-Schlüssel (=Keys) können als 13 ASCII-Zeichen oder 26 Hex-Zeichen eingegeben werden. Hex-Eingaben ist das Präfix '0x' voranzustellen.
el_gr: Τα κλειδιά 104 (128) bits μπορούν να εισαχθούν σαν 13 χαρακτήρες ASCII ή σαν 26 δεκαεξαδικά ψηφία με πρόθεμα '0x'.
es_es: Debe ser introducida una clave de 104 (128) bits como 13 carácteres ASCII o 26 dígitos hexadecimales precedidos por '0x'.
fr_fr: 104 (128) bit à 13 caractères ASCII ou 26 chiffres hexadécimaux précédés par'0 x '.
it_it: 104 (128 bits) le chiavi possono essere immesse come 13 caratteri ASCII o 26 valori esadecimali preceduti da '0x'.
jp_jp: 104 (128) bitキーは、13文字のASCII文字または頭に'0x'を付けた26文字の16進数を入力する必要があります
nl_nl: 104 (128) bit sleutels kunnen worden ingegeven als 13 ASCII tekens of 26 hexadecimale cijfers, voorafgegaan door een '0x'.
pl_pl: klucze 104 (128) bitowe mogą być wprowadzone jako 13 znaków ASCII lub 26 cyfr hex poprzedzonych '0x'.
ru_ru: 104 (128) разрядных ключей может быть заключен до 13 символов ASCII или 26 шестнадцатеричных цифр, перед которыми '0х'.

source: The settings on this page are critical to ensuring connectivity to VoIP Providers. In particular, incorrect Topology settings can prevent incoming calls from connecting. If this system is behind a NAT, by default the system requires the following ports be forwarded to it: 5060 UDP (SIP), 4569 UDP (IAX) and 10000-10200 UDP (RTP Audio)
bg_bg: Настройките на тази страница са критични при свръзване към VoIP доставчици. В частност, грешни Топологични настройки могат да предотвратят входящо обаждане от свързване. Ако тази система е зад NAT, по подразбиране се изисква следните портове да бъдат пренасочени към нея: 5060 UDP (SIP), 4569 UDP (IAX) и 10000-10200 UDP (RTP Аудио)
es_es: Los ajustes de esta página son críticos para asegurar conectividad con los proveedores de VoIP. En particular, una configuración de Topología incorrecta, puede impedir la conexión de las llamadas entrantes. Si este sistema se encuentra tras un NAT, por defecto el sistema requiere que los siguientes puertos sean dirigidos a él: 5060 UDP (SIP), 4569 UDP (IAX) y 10000-10200 UDP (RTP Audio)
fr_fr: Les paramètres de cette page sont essentiels pour assurer la connectivité aux opérateurs de VoIP. En particulier, la topologie des paramètres incorrects peuvent empêcher les appels à partir de la connexion. Si ce système se trouve derrière un NAT, par défaut, le système exige que les ports suivants soient redirigés : UDP 5060 (SIP), 4569 UDP (IAX) 10000-10200 UDP et RTP (Audio)
jp_jp: このページの設定は、VoIPプロバイダーへの接続性を確実にするのに重要です。具体的には、誤ったトポロジー設定は、接続先からの着信を妨げてしまいます。もしこのシステムがNATの内側にいるのであれば、AskoziaPBXの標準設定では、下記のポートをフォワードさせる必要があります: 5060 UDP (SIP), 4569 UDP (IAX) and 10000-10200 UDP (RTP Audio)
nl_nl: De instellingen op deze pagina zijn van essentieel belang voor de connectiviteit met VoIP Providers. De topologie door onjuiste instellingen kan er voor zorgen dat binnenkomende oproepen niet worden verbonden. Wanneer dit systeem zich achter een NAT apparaat bevindt,vereist het systeem standaard dat de volgende poorten worden doorgestuurd (geforward) op het NAT apparaat (vb. firewall): 5060 UDP (SIP), 4569 UDP (IAX) en 10000-10200 UDP (RTP Audio)
ru_ru: Настройки на этой странице, решающее значение для обеспечения соединения с VoIP-провайдерами. В частности, неправильные настройки топологии могут предотвращать входящие звонки. Если эта система находится за NAT-ом, по умолчанию система требует перенаправить следующие порты : UDP 5060 (SIP), 4569 UDP (IAX) и 10000-10200 UDP (RTP Audio)

source: A valid MAC address must be specified.
bg_bg: Въведете валиден MAC адрес.
da_da: En gyldig MAC adresse skal angives.
de_de: Eine gültige MAC-Adresse muß angegeben werden.
el_gr: Πρέπει να ορίσετε μια έγκυρη διεύθυνση MAC.
es_es: Debe ser especificada una dirección MAC válida
fr_fr: Une adresse MAC valide doit être indiquée.
it_it: Deve essere specificato un MAC address valido.
jp_jp: 有効なMACアドレスを指定する必要があります
nl_nl: Er moet een geldig MAC-adres worden opgegeven.
pl_pl: Należy podać poprawny adres MAC.
ru_ru: Укажите правильный MAC адрес.

source: A valid IP address must be specified.
bg_bg: Въведете валиден IP адрес.
da_da: En gyldig IP addresse skal angives.
de_de: Eine gültige IP-Adresse muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη διεύθυνση IP.
es_es: Debe ser especificada una dirección IP válida.
fr_fr: Une adresse IP valide doit être spécifiée.
it_it: Deve essere specificato un indirizzo IP valido.
jp_jp: 有効なIPアドレスを指定する必要があります
nl_nl: Er moet een geldig ip adres worden opgegeven.
pl_pl: Należy podać poprawny adres IP.
ru_ru: Укажите правильный IP адрес.

source: A valid subnet bit count must be specified.
bg_bg: Въведете валидна Mask.
da_da: Et gyldigt subnet bit tal skal angives.
de_de: Ein gültiger Wert für die Anzahl der Subnetz-Bits muß angegeben werden.
el_gr: Πρέπει να ορίσετε ένα έγκυρο πλήθος bits υποδικτύου.
es_es: Se debe especificar bits de subred válidos.
fr_fr: Un sous-réseau valide doit être indiqué.
it_it: Deve essere specificato un numero di bit per la sottomaschera valido.
jp_jp: 有効なサブネットのビット数を指定する必要があります
nl_nl: Er moet een geldig subnet worden opgegeven.
pl_pl: Należy podać poprawną ilość bitów maski sieciowej.
ru_ru: Укажите действительную маску подсети.

source: A valid gateway must be specified.
bg_bg: Въведете валиден Шлюз.
da_da: En gyldig gateway skal angives.
de_de: Ein gültiges Gateway muß angegeben werden.
el_gr: Πρέπει να ορίσετε μια έγκυρη πύλη.
es_es: Debe ser especificado un Gateway válido.
fr_fr: Une passerelle valide doit être indiquée.
it_it: Deve essere specificato un gateway valido.
jp_jp: 有効なゲートウェイを指定する必要があります
nl_nl: Er moet een geldige gateway worden opgegeven.
pl_pl: Należy podać poprawną bramkę.
ru_ru: Укажите правильный шлюз.

source: A valid IP address must be specified for the primary/secondary/tertiary DNS server.
bg_bg: Въведете валиден IP адрес за първи/втори/трети DNS сървър.
da_da: en gyldig IP adresse skal angives for den primære/sekundære/tertiære DNS server.
de_de: Eine gültige IP-Adresse muß für den ersten/zweiten/dritten DNS-Server eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη διεύθυνση IP για τον πρωτεύοντα/δευτερεύοντα/τριτεύοντα διακομιστή DNS.
es_es: Debe ser especificada una dirección IP válida para el servidor DNS primario/secundario/terciario.
fr_fr: Une adresse IP valide doit être indiquée pour le premier / second / troisiéme serveur DNS.
it_it: Deve essere specificato un indirizzo IP valido per il server DNS primario,secondario,ternario.
jp_jp: DNSサーバーの有効なIPアドレスを指定する必要があります
nl_nl: Er moet een geldig IP-adres worden opgegeven voor de eerste / tweede / derde DNS-server.
pl_pl: Należy podać poprawny adres IP pierwszego/drugiego/trzeciego serwera DNS.
ru_ru: Укажите правильный IP адрес для первого/второго/третьего сервера DNS.

source: A public IP address must be entered for this topology.
bg_bg: Въведете валиден IP адрес за тази топология.
da_da: En offentligr IP adresse skal vælges for denne topologi.
de_de: Eine öffentliche IP-Adresse muß für diese Topologie eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια δημόσια διεύθυνση IP γι' αυτή την τοπολογία.
es_es: Debe ser introducida una dirección IP pública para esta topología.
fr_fr: Une adresse IP publique doivent être indiquée pour cette topologie.
it_it: Un indirizzo IP pubblico deve essere specificato per questa tipologia.
jp_jp: パブリック IP アドレスをこのトポロジに入力する必要があります
nl_nl: Er moet een publiek IP-adres worden ingegeven voor deze topologie.
pl_pl: W tej topologii należy podać publiczny adres IP.
ru_ru: Для этой топологии нужен публичный IP адрес.

source: A valid public IP address must be entered for this topology.
bg_bg: Въведете валиден външен IP адрес за тази топология.
da_da: En gyldig offentlig IP adresse skal vælges for denne topologi.
de_de: Eine gültige öffentliche IP-Adresse muß für diese Topologie eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη δημόσια διεύθυνση IP γι' αυτή την τοπολογία.
es_es: Debe ser introducida una IP púbica válida para esta topología.
fr_fr: Une adresse IP publique valide doit être entrée pour cette topologie.
it_it: Un indirizzo IP pubblico valido deve essere specificato per questa tipologia.
jp_jp: 有効なパブリックIPアドレスを入力する必要があります
nl_nl: Er moet een geldig publiek IP-adres worden ingegeven voor deze topologie.
pl_pl: W tej topologii należy podać publiczny adres IP.
ru_ru: Действительный публичный адрес IP должен быть введен для этой топологии.

source: A public hostname must be entered for this topology.
bg_bg: Въведете валидно име на хост за тази топология.
da_da: Et offentligt værtsnavn skal vælges for denne topologi.
de_de: Ein öffentlicher Hostname muß für diese Topologie eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια ονομασία συσκευής γι' αυτήν την τοπολογία.
es_es: Debe ser introducido un nombre de host público para esta topología.
fr_fr: Un nom d'hôte public doit être indiqué pour cette topologie.
it_it: Un nomehost pubblico deve essere specificato per questa tipologia.
jp_jp: パブリックホストネームをこのトポロジに入力する必要があります
nl_nl: Er moet een publieke hostnaam worden ingegeven voor deze topologie.
pl_pl: W tej topologii należy podać publiczną nazwę hosta.
ru_ru: Имя хоста должно быть введено для этой топологии.

source: A valid public hostname must be entered for this topology.
bg_bg: Въведете валидно външно име на хост за тази топология.
da_da: En gyldig offentlig værtsnavn skal vælges for denne topologi.
de_de: Ein gültiger öffentlicher Hostname muß für diese Topologie eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη δημόσια ονομασία συσκευής γι' αυτήν την τοπολογία.
es_es: Debe ser introducido un nombre de host púbico válido para esta topología.
fr_fr: Un nom d'hôte public valide doit être indiqué pour cette topologie.
it_it: Un nome host pubblico valido deve essere specificato per questa tipologia.
jp_jp: 有効なパブリックホストネームをこのトポロジに入力する必要があります
nl_nl: Er moet een geldige publieke hostnaam worden ingegeven voor deze topologie.
pl_pl: W tej topologii należy podać publiczną nazwę hosta.
ru_ru: Действительное имя хоста должно быть введено для этой топологии.

source: The dynamic DNS username contains invalid characters.
bg_bg: Потребителското име на динамичният DNS съдържа невалидни символи.
da_da: Det dynamiske DNS brugernavn indeholder ugyldige tegn.
de_de: Der Benutzername für den dynamischen DNS-Account enthält ungültige Zeichen.
el_gr: Το όνομα χρήστη για το δυναμικό DNS περιέχει μη έγκυρους χαρακτήρες.
es_es: El nombre de usuario del DNS dinámico contiene carácteres inválidos.
fr_fr: Le nom d'utilisateur du DNS dynamique contient des caractères non valides.
it_it: Il campo [username] per dDNS contiene dei caratteri non validi.
jp_jp: ダイナミックDNSのユーザー名に、無効な文字が含まれています
nl_nl: De dynamische DNS-gebruikersnaam bevat ongeldige tekens.
pl_pl: Nazwa użytkownika dynamicznego DNS zawiera nieprawidłowe znaki.
ru_ru: Имя DNS сервера пользователя содержит недопустимые символы.

source: Settings
bg_bg: Настройки
da_da: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
jp_jp: 設定
nl_nl: Instellingen
pl_pl: Ustawienia
ru_ru: Настройки

source: configured via DHCP client
bg_bg: настройки чрез DHCP клиент
es_es: configurado a través de cliente DHCP
jp_jp: DHCPクライアントにより設定
nl_nl: Geconfigureerd via DHCP client
pl_pl: Konfiguracja DHCP
ru_ru: настроить через DHCP клиент

source: configured manually
bg_bg: ръчни настройки
de_de: manuell konfiguriert
es_es: configurado manualmente
it_it: configurato manualmente
jp_jp: 手動による設定
nl_nl: Handmatig geconfigureerd
pl_pl: Konfiguracja ręczna
ru_ru: настроить вручную

source: use DHCP settings permanently
bg_bg: използвай DHCP настройки завинаги
es_es: usar configuración de DHCP permanentemente
jp_jp: DHCP設定を恒久的に使用する
nl_nl: gebruik DHCP instellingen permanent.
pl_pl: zawsze używaj ustawień DHCP
ru_ru: использовать текущие DHCP настройки постоянно

source: IP Address
bg_bg: IP Адрес
da_da: IP adresse
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
fr_fr: Adresse IP
it_it: Indirizzo IP
jp_jp: IPアドレス
nl_nl: IP Adres
pl_pl: Adres IP
ru_ru: IP Адрес

source: Gateway
bg_bg: Шлюз
el_gr: Πύλη
fr_fr: Passerelle
jp_jp: ゲートウェイ
pl_pl: Brama
ru_ru: Шлюз

source: DNS Servers
bg_bg: DNS Сървъри
da_da: DNS servere
de_de: DNS-Server
el_gr: Διακομιστές DNS
es_es: Servidores DNS
fr_fr: Serveur(s) DNS
it_it: Server dei nomi DNS
jp_jp: DNSサーバー
pl_pl: Serwery DNS
ru_ru: DNS Сервер

source: IP Addresses
bg_bg: IP Адреси
da_da: IP adresser
de_de: IP-Adressen
el_gr: Διευθύνσεις IP
es_es: Direcciones IP
fr_fr: Adresse(s) IP
it_it: Indirizzi IP
jp_jp: IPアドレス
nl_nl: IP Adressen
pl_pl: Adresy IP
ru_ru: IP адреса

source: MAC Address
bg_bg: MAC Адрес
da_da: MAC Adresse
de_de: MAC-Adresse
el_gr: Διεύθυνση MAC
es_es: Dirección MAC
fr_fr: Adresse MAC
it_it: Indirizzo MAC
jp_jp: MACアドレス
nl_nl: MAC Adres
pl_pl: Adres MAC
ru_ru: MAC адрес

source: This field can be used to modify (&quot;spoof&quot;) the MAC address of the network interface<br>Enter a MAC address in the following format: xx:xx:xx:xx:xx:xx or leave blank
bg_bg: Това поле може да се използва за промяна MAC адреса на мрежовия интерфейс.<br>Въведете MAC адрес в следния формат: xx:xx:xx:xx:xx:xx или оставете празно.
de_de: Dieses Feld kann verwendet werden um die MAC-Adresse des Netzwerkinterfaces zu modifizieren (&quot;spoof&quot;) <br>Eine MAC-Adresse im Format: xx:xx:xx:xx:xx:xx eingeben oder leer lassen.
el_gr: Αυτό το πεδίο μπορεί να χρησιμοποιηθεί για να μεταβληθεί (να γίνει &quot;spoofing&quot;) η διεύθυνση MAC της κάρτας δικτύου.<br>Εισάγετε μια διεύθυνση MAC με τη μορφή: xx:xx:xx:xx:xx:xx ή αφήστε το πεδίο κενό.
es_es: Este campo puede ser usado para modificar (&quot;spoof&quot;) la dirección MAC del interfaz de red <br> Introduzca una dirección MAC en el siguiente formato: xx:xx:xx:xx:xx:xx , o déjelo en blanco
fr_fr: Ce champ peut être utilisé pour modifier ( «spoof»), l'adresse MAC de la carte réseau <br> Entrez une adresse MAC dans le format suivant: xx: xx: xx: xx: xx: xx ou laisser en blanc
it_it: Questo campo può essere utilizzato per modificare (&quot;spoof&quot;) il MAC address della scheda di rete<br>Inserire un MAC address nel seguente formato: xx:xx:xx:xx:xx:xx o lasciare in bianco
jp_jp: この項目は、ネットワークインターフェースのMACアドレスを (&quot;なりすまし&quot;) する事が出来ます。<br>MACアドレスを次の書式: xx:xx:xx:xx:xx:xx で入力するか、ブランク(空白)にしておいて下さい
nl_nl: Spoof het MAC adres van de netwerk interface.<br>Geef een MAC-adres als volgt in: xx: xx: xx: xx: xx: xx of laat deze leeg
pl_pl: To pole może być użyte do modyfikacji (&quot;podszycia się&quot;) adresu MAC interfejsu sieciowego<br>Wprowadź adres MAC w następującym formacie: xx:xx:xx:xx:xx:xx lub pozostaw pole puste
ru_ru: Это поле может быть использовано для изменения МАС-адрес сетевого интерфейса.<br>Введите MAC адрес в следующем формате: xx:xx:xx:xx:xx:xx или оставьте поле пустым

source: Topology
bg_bg: Топология
da_da: Topologi
de_de: Topologie
el_gr: Τοπολογία
es_es: Topología
fr_fr: Topologie du réseau
it_it: Topologia
jp_jp: 接続形態
nl_nl: Topologie
pl_pl: Topologia
ru_ru: Топология

source: Public IP address
bg_bg: Външен IP адрес
da_da: Offentlig IP adresse
de_de: Öffentliche IP-Adresse
el_gr: Δημόσια διεύθυνση IP
es_es: Dirección IP pública
fr_fr: Adresse IP publique
it_it: Indirizzo IP pubblico
nl_nl: Publiek IP adres
pl_pl: Publiczny adres IP
ru_ru: Публичный IP-адрес

source: NAT + static public IP
bg_bg: NAT + статично външно IP
da_da: NAT + statisk offentligt IP
de_de: NAT + statische öffentliche IP
el_gr: NAT + στατική δημόσια διεύθυνση IP
es_es: NAT + Dirección IP estática pública
fr_fr: NAT + IP publique fixe
it_it: NAT + IP pubblico statico
nl_nl: NAT + Statisch publiek IP adres
pl_pl: NAT + statyczny publiczny IP
ru_ru: NAT + статический IP

source: NAT + dynamic public IP
bg_bg: NAT + динамично външно IP
da_da: NAT + dynamisk offentligt IP
de_de: NAT + dynamische öffentliche IP
el_gr: NAT + δυναμική δημόσια διεύθυνση IP
es_es: NAT + Dirección IP dinámica pública
fr_fr: NAT + IP publique dynamique
it_it: NAT + IP pubblico dinamico
nl_nl: NAT + Dynamisch publiek IP adres
pl_pl: NAT + dynamiczny publiczny IP
ru_ru: NAT + динамический IP

source: Public IP Address: this PBX has a routable IP address (entered above)
bg_bg: Външен IP Адрес: тази централа има рутиран IP адрес (въведен по-горе)
da_da: Offentlig IP adresse: denne PBX har en rutebar IP adresse
de_de: Öffentliche IP-Adresse: Diese Anlage hat eine routbare IP-Adresse (oben eingegeben)
el_gr: Δημόσια διεύθυνση IP: αυτό το τηλεφωνικό κέντρο έχει μια διεύθυνση IP (που καταχωρήσατε πιο πάνω) η οποία είναι απ' ευθείας προσβάσιμη από τα εξωτερικά δίκτυα
es_es: Dirección IP Pública: Esta PBX tiene direccion IP enrutable (introducida arriba)
fr_fr: Adresse IP publique: ce PABX a une adresse IP routable (indiquée ci-dessus)
it_it: Indirizzo IP pubblico: L'indirizzo di questo PBX, indicato sopra, è un indirizzo statico pubblico
jp_jp: パブリックIPアドレス:このPBXにはルーティング可能なIPアドレス(上記入力)があります
nl_nl: Publiek IP adres: <br>Deze PBX heeft een routeerbaar IP adres (deze is hierboven handmatig ingegeven).
pl_pl: Publiczny adres IP: PBX posiada routowalny adres IP (wprowadzony powyżej)
ru_ru: Публичный IP адрес: в этой Системе маршрутизируемый IP адрес.
