Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Number or string to be dialed to reach this telephone.
bg_bg: Номер или стринг за избиране за достъп до този телефон.
es_es: Número o cadena utilizado para llamar a este teléfono.
jp_jp: この電話機に到達する為に使用される発信用電話番号もしくは文字列
nl_nl: Nummer of string wat gebeld moet worden om deze telefoon te bereiken.
pl_pl: Numer lub string do wybrania by połączyć się z tym telefonem.
ru_ru: Номер или строка вызова.

source: Edit IAX Phone
bg_bg: Редактиране на IAX Телефон
es_es: Editar Teléfono IAX
it_it: Modifica Telefono IAX
jp_jp: IAX電話機の編集
nl_nl: Bewerk IAX Telefoon
pl_pl: Edytuj telefon IAX
ru_ru: Изменить IAX Телефон

source: Use this number as your username.
bg_bg: Използвайте този номер като ваше потребителско име.
es_es: Utilice este número como su nombre de usuario.
jp_jp: あなたのユーザー名としてこの番号を使用します
nl_nl: Gebruik dit nummer als uw gebruikersnaam.
pl_pl: Użyj tego numeru jako nazwy użytkownika.
ru_ru: Используйте этот номер в качестве имени пользователя (SIP ID).

source: This account's password.
bg_bg: Парола на акаунта.
da_da: Denne konto's kodeord
de_de: Das Passwort des Kontos.
el_gr: Ο κωδικός πρόσβασης αυτού του λογαριασμού.
es_es: Contraseña de esta cuenta.
fr_fr: Le mot de passe associé à ce compte.
it_it: La password di questo account.
jp_jp: このアカウントのパスワードを入力して下さい
nl_nl: Wachtwoord van dit account
pl_pl: Hasło do tego konta.
ru_ru: Пароль учетной записи (SIP secret).

source: plaintext
bg_bg: прав текст
da_da: ren tekst
de_de: Klartext
el_gr: κείμενο
es_es: texto plano
it_it: testo in chiaro
jp_jp: プレーンテキスト
pl_pl: zwykły tekst
ru_ru: текст

source: Codecs
bg_bg: Кодеци
de_de: Audio-Codecs
it_it: Codec Audio
jp_jp: コーデック
pl_pl: Kodeki
ru_ru: Кодеки

source: Edit ISDN Phone
bg_bg: Редактиране на ISDN Телефон
de_de: ISDN-Leitung bearbeiten
es_es: Editar Teléfono RDSI
jp_jp: ISDN電話機の編集
nl_nl: Bewerk ISDN Telefoon
pl_pl: Edytuj telefon ISDN
ru_ru: Изменить ISDN Телефон

source: Edit SIP Phone
bg_bg: Редактиране на SIP Телефон
de_de: SIP Telefon bearbeiten
es_es: Editar Teléfono SIP
it_it: Modifica Telefoni SIP
jp_jp: SIP電話機の編集
nl_nl: Bewerk SIP Telefoons
pl_pl: Edytuj Telefon SIP
ru_ru: Изменить SIP Телефон

source: Edit Skinny Phone
bg_bg: Редактиране на Skinny Телефон
es_es: Editar Teléfono Skinny
jp_jp: Skinny電話機の編集
nl_nl: Bewerk Skinny Telefoon
ru_ru: Изменить Skinny Телефон

source: Device
bg_bg: Устройство
de_de: Gerät
es_es: Dispositivo
jp_jp: デバイス
nl_nl: Apparaat
pl_pl: Urządzenie
ru_ru: Устройство

source: The MAC address of this phone.
bg_bg: MAC адреса на този телефон.
de_de: Die MAC-Adresse dieses Telefons.
es_es: Dirección MAC de este teléfono.
jp_jp: この電話機のMACアドレス
nl_nl: Het MAC adres van deze telefoon.
pl_pl: Adres MAC tego telefonu.
ru_ru: MAC адрес телефона

source: Dialplan Element Library
bg_bg: Dialplan Element Библиотека
da_da: Opkaldsplan element bibliotek
de_de: Dialplan-Element-Bibliothek
el_gr: Βιβλιοθήκη στοιχείων πλάνου κλήσεων
es_es: Biblioteca de Elementos del Plan de Marcado
fr_fr: Bibliothèque d'éléments du plan de numérotation
it_it: Elemento della libreria del piano di numerazione
jp_jp: ダイヤルプラン要素のライブラリー
nl_nl: Nummerplan (Dialplan) Elementen Bibliotheek
pl_pl: Biblioteka elementów dialplanu
ru_ru: Справочник по плану набора

source: Functions
bg_bg: Функции
da_da: Funktioner
de_de: Funktionen
el_gr: Συναρτήσεις
es_es: Funciones
fr_fr: Fonctions
it_it: Funzioni
jp_jp: 機能
nl_nl: Functies
pl_pl: Funkcje
ru_ru: Функции

source: Audio Prompts
bg_bg: Аудио Съобщения
da_da: Lyd promter
de_de: Sprachpromts
el_gr: Ηχητικές προτροπές
es_es: Audios
fr_fr: Messages vocaux
it_it: Messaggi guida vocale
jp_jp: 音声
nl_nl: Audio Aanwijzingen
pl_pl: Zapowiedzi głosowe
ru_ru: Звуковые файлы

source: Below is a list of the currently defined phones along with a basic Dial() command to call them. Many additional options are available for this command, please read its reference documentation in the Applications tab.
bg_bg: По-долу е списъка с текущи дефинирани телефони заедно с основни Dial() команди за избирането им. Много допълнителни опции са възможни за тази команда, моля прочетете прилежащата и документация в меню Приложения.
da_da: Nedenfor er vist en liste med aktuelle telefonnumre sammen med en Dial() kommando for at ringe til dem. Der er mulighed for at angive en del flere optioner til denne kommendo. Læs venligst mere i den angivne dokumentationsreference på Program fanen.
de_de: Unterhalb ist eine liste der aktuell definierten Telefone mit einem "basic Dial() command" angerufen werden. Viele zusätzliche optionen sind für dieses Kommando verfügbar, bitte lesen Sie die Referenzdokumentation in der Applikations Tab.
el_gr: Ακολουθεί μια λίστα από τα ήδη καθορισμένα τηλέφωνα, μαζί με μια βασική εντολή Dial(), για να τα καλείτε. Υπάρχουν πολλές περισσότερες παράμετροι γι' αυτή την εντολή και μπορείτε να τις δείτε στην τεκμηρίωση που είναι διαθέσιμη στις Εφαρμογές.
es_es: Debajo hay una lista de los teléfonos definidos actualmente con un comando Dial() básico para que se los pueda llamar. Hay varias opciones disponibles par aeste comando, por favor lea su documentación en la solapa de Aplicación.
fr_fr: Voici une liste d'extensions actuellement définies avec une base Dial () commande pour les appeler. De nombreuses autres options sont disponibles pour cette commande, vous pourvez lire les documents de référence dans l'onglet Applications.
it_it: Di seguito è riportato un elenco dei telefoni attualmente definiti insieme a una base di comandi Dial() per chiamarli. Molte altre opzioni sono disponibili per il comando, si prega di leggere la documentazione di riferimento nella scheda Applicazioni.
jp_jp: 下記は、現在定義されている電話と、これらを呼び出す為の基本的なDial()コマンドのリストです。このコマンドには、多くの追加オプションが用意されています。ぜひアプリケーションタブにあるリファレンスドキュメントをお読み下さい
nl_nl: Onderstaand is een lijst van de reeds gedefinieerde telefoons met een standaard Dial() commando om deze te bellen. Er zijn veel extra opties voor dit commando, lees de naslag documentatie in de Applicaties tab.
pl_pl: Poniżej lista aktualnie zdefiniowanych telefonów wraz z prostą komendą Dial() aby na nie zadzwonić. Dla tej komendy istnieje wiele dodatkowych opcji, proszę przeczytać dokumentacje dostępną na zakładce Aplikacje.
ru_ru: Внизу приведен список определенных в Системе номеров, набираемых по команде Dial. Эта команда принимает много дополнительных параметров, смотрите документация в разделе Приложения.

source: Caller ID / Name
bg_bg: Caller ID / Име
da_da: Opkalds ID / Navn
el_gr: Ταυτότητα καλούντος / Όνομα
es_es: Id. Llamante / Nombre
fr_fr: Numéro/Nom d'identification
it_it: Numero identificativo / Nome
nl_nl: Beller-ID / Naam
pl_pl: Caller ID / Nazwa
ru_ru: АОН / Имя

source: Basic
bg_bg: Основна
da_da: Simpel
de_de: Standard
el_gr: Βασικό
es_es: Básico
fr_fr: De base
it_it: Base
jp_jp: 基本
nl_nl: Basis
pl_pl: Podstawowy
ru_ru: Основной

source: Command
bg_bg: Команда
da_da: Kommando
de_de: Befehl
el_gr: Εντολή
es_es: Comando
fr_fr: Commande
it_it: Comando
jp_jp: コマンド
nl_nl: Commando
pl_pl: Polecenie
ru_ru: Команда

source: Filename
bg_bg: Име на файл
da_da: Filnavn
de_de: Dateiname
el_gr: Αρχείο
es_es: Nombre de archivo
fr_fr: Nom du fichier
it_it: Nome file
jp_jp: ファイル名
nl_nl: Bestandsnaam
pl_pl: Nazwa pliku
ru_ru: Имя файла

source: Format
bg_bg: Формат
da_da: Formater
el_gr: Μορφή
es_es: Formato
it_it: Formato
jp_jp: フォーマット
nl_nl: Formateren
ru_ru: Форматировать

source: Size
bg_bg: Големина
da_da: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
fr_fr: Taille
it_it: Grandezza
jp_jp: サイズ
nl_nl: Grootte
pl_pl: Rozmiar
ru_ru: Размер

source: No compatible analog ports were detected.
bg_bg: Не са открити съвместими аналогови портове.
es_es: No se encontraron puertos analógicos compatibles.
it_it: Nessuna interfaccia analogica compatibile rilevata.
jp_jp: 非対応のアナログポートが見つかりました
nl_nl: Geen compatibele analoge poorten gevonden.
pl_pl: Nie znaleziono kompatybilnych interfejsów analogowych
ru_ru: Нет совместимых аналоговых портов.

source: Individual Ports
bg_bg: Индивидуални Портове
es_es: Puertos Individuales
jp_jp: 個々のポート
nl_nl: Individuele Poorten
pl_pl: Poszczególne porty
ru_ru: Отдельные порты

source: Card
bg_bg: Карта
es_es: Tarjeta
it_it: Carta
jp_jp: カード
nl_nl: Kaart
pl_pl: Karta
ru_ru: Плата

source: Phone
bg_bg: Телефон
de_de: Telefon
es_es: Teléfono
it_it: Telefono
jp_jp: 電話
nl_nl: Telefoon
pl_pl: Telefon
ru_ru: Телефон

source: edit port
bg_bg: редактирай порт
de_de: Port bearbeiten
es_es: editar puerto
jp_jp: ポートの編集
nl_nl: Bewerk poort
pl_pl: edytuj port
ru_ru: править порт

source: Do you really want to forget this port\'s settings?
bg_bg: Сигурни ли сте че искате да премахнете настройките на тези портове?
es_es: ¿Realmente quiere olvidar los ajustes de este interfaz?
jp_jp: 本当に、このポート\の設定を、忘れても宜しいですか？
nl_nl: Weet u zeker dat u deze poort instellingen wilt verwijderen?
pl_pl: Czy na pewno chcesz wyczyścić ustawienia tego interfejsu?
ru_ru: Вы действительно хотите удалить настройки порта\'ов?

source: forget port settings
bg_bg: премахни настройките на порта
de_de: Einstellungen dieses Interfaces zurücksetzen
es_es: olvidar los ajustes de este interfaz
jp_jp: ポート設定を忘れる
nl_nl: vergeet de poort instellingen
pl_pl: wyczyść ustawienia interfejsu
ru_ru: стереть настройки порта

source: Provider Port Groups
bg_bg: Група от Портове на Външни Линии
de_de: Provider Port Gruppen
es_es: Grupo de Puertos de Proveedores
jp_jp: プロバイダーポートグループ
nl_nl: Provider Poort Groepen
pl_pl: Dostawca Grupy Portów
ru_ru: Группа портов Провайдера

source: edit port group
bg_bg: редактирай група от портове
es_es: editar grupo de puertos
jp_jp: ポートグループの編集
nl_nl: Bewerk poort groep
pl_pl: edytuj grupę portów
ru_ru: изменить группу портов

source: Do you really want to delete this port group's settings?
bg_bg: Сигурни ли сте че искате да премахните настройките на тази група от портове?
es_es: ¿Realmente quiere olvidar los ajustes de este grupo de puertos?
jp_jp: 本当に、このポートグループの設定を、削除しても宜しいですか？
nl_nl: Weet u zeker dat u deze poort groep instellingen wilt verwijderen?
pl_pl: Czy na pewno chcesz wyczyścić ustawienia tej groupy portów?
ru_ru: Вы действительно хотите удалить группу портов?

source: delete port group
bg_bg: изтрий група от портове
es_es: eliminar grupo de puertos
it_it: cancella gruppo di chiamata
jp_jp: ポートグループの削除
nl_nl: Verwijder poort groep
pl_pl: usuń grupę portów
ru_ru: удалить группу портов

source: add port group
bg_bg: добави група от портове
es_es: añadir grupo de puertos
it_it: aggiungi gruppo di chiamata
jp_jp: ポートグループの追加
nl_nl: Toevoegen poort groep
pl_pl: dodaj grupę portów
ru_ru: добавить группу портов

source: Edit Analog %s Port
bg_bg: Редактиране на Аналогов порт %s
es_es: Editar Puerto Analógico %s
jp_jp: アナログ %s ポートの編集
nl_nl: Bewerk Analoge %s Poort
pl_pl: Edytuj Analogowy Port %s
ru_ru: Изменить аналоговый %s порт

source: Enter a descriptive name for this port.
bg_bg: Въведете име за този порт.
es_es: Nombre descriptivo para este puerto.
jp_jp: このポートに判り易い名前を入力して下さい
nl_nl: Beschrijvende naam voor deze poort.
pl_pl: Wprowadź opisową nazwę dla tego portu.
ru_ru: Введите описательное имя для данного порта.

source: The echo canceller window size. If your calls have echo, try increasing this window.
bg_bg: Ниво на ехо неутрализиране. Ако имате ехо при разговорите, опитайте да увеличите този прозорец.
es_es: Tamaño de la ventana del cancelador de eco. Si sus llamadas tienen eco, intente aumentando el tamaño de esta ventana.
jp_jp: エコーキャンセルの調整。もしエコーが発生したら、この設定値を増やしてみて下さい
nl_nl: De echo onderdruk sterkte. Als uw gesprekken echo ondervinden, kunt u deze waarde verhogen.
pl_pl: Wielkość okienka mechanizmu eliminacji echa. Jeśli podczas połączeń słyszysz echo, spróbuj zwiększyć tą wartość.
ru_ru: Размер окна эхо-компенсатора. Если у Вас проблемы с эхо, попробуйте увеличить это окно.

source: Start Signaling
bg_bg: Започни Сигнализация
da_da: Start Signalering
de_de: Belegung
el_gr: Έναρξη σηματοδότησης
es_es: Comenzar la señalización
it_it: Messaggio di partenza
jp_jp: シグナリングスタート
nl_nl: Start Signalering
pl_pl: Sygnalizacja
ru_ru: Начало сигнализации

source: This is the how your system determines if a phone has been hung-up or picked-up. Usually "Kewl Start" is the best choice but some providers work better with one of the other options. If your calls are not starting or ending reliably, try adjusting this setting.
bg_bg: Това е метода по който вашата система разбира дали телефона е отворен или затворен. Обикновено "Kewl Start" е най-добрия избор, но някои външни линии работят по-добре с една от другите опции. Ако обажданията ви не започват или завършват нормално, опитайте да промените тази настройка.
es_es: Este es el método mediante el cual su sistema determina si un teléfono ha sido colgado o atendido. Usualmente "Kewl Start" es la mejor opción pero algunos proveedores funcionando mejor con alguna de las otras. Si sus llamadas no comienzan o finalizan en forma confiable, intente cambiando esta opción.
jp_jp: ここでは、もし電話がハングアップもしくは、ピックアップしたら、システムがどの様に判断するかを設定します。通常は "Kewl Start" がベストな選択です。しかし、いくつかのプロバイダーは、他のオプションの何れかを選択した方が、良い場合があります。もしコールが正しく開始しなかったり、終わらなかった場合には、この設定を調整して見て下さい
nl_nl: Dit is het hoe uw systeem bepaalt als een telefoon wordt opgehangen of wordt opgepakt. Meestal is"Kewl Start" de beste keuze, maar sommige providers werken beter samen met een van de andere opties. Als uw gesprekken niet op tijd starten of eindigen, pas deze instelling dan aan.
pl_pl: Ten parametr określa, w jaki sposób system wykrywa podniesienie bądź odłożenie słuchawki. Zazwyczaj "Kewl Start" jest najlepszym wyborem, ale niektórzy dostawcy działają lepiej korzystając z jednej z pozostałych opcji. Jeśli twoje połączenia nie zaczynają się lub nie kończą prawidłowo, spróbuj użyć innego ustawienia tego parametru.
ru_ru: Это определяет режим, по которому Система определяет завершение или перехват вызова. Обычно "Kewl Start" является лучшим выбором, однако, некоторые провайдеры работают лучше с другими опциями. Если звонки не начинаются или не завершаются, попробуйте адаптировать эту опцию.

source: clicking &quot;Save&quot; will drop all current calls.
bg_bg: кликането върху &quot;Запиши&quot; ще прекъсне всички активни разговори.
da_da: At klikke &quot;Gem&quot; vil smide alle igangværende opkald.
de_de: &quot;Speichern&quot; trennt alle laufenden Verbindungen.
el_gr: αν πατήσετε &quot;Αποθήκευση&quot;, θα τερματιστούν όλες οι τρέχουσες κλήσεις.
es_es: haciendo click en &quot;Guardar&quot; cortará todas las llamadas en curso.
fr_fr: Cliquer sur "Enregistrer" et tous les appels seront terminés.
it_it: cliccando &quot;Salva&quot; tutte le chiamate verranno terminate.
jp_jp: clicking &quot;Save&quot; 全ての呼を切断します
nl_nl: klikken op &quot;Opslaan&quot; zal alle oproepen verbreken.
pl_pl: kliknięcie na przycisk &quot;Zapisz&quot; przerwie wszystkie bieżące połączenia.
ru_ru: нажав кнопку &quot;Сохранить&quot; все звонки сорвутся.

source: Edit Provider Group
bg_bg: Редактиране на Група от Външни Линии
es_es: Editar Grupo de Proveedores
jp_jp: プロバイダーグループの編集
nl_nl: Bewerk Provider Groep
pl_pl: Edytuj Grupę Dostawców
ru_ru: Изменить группу Провайдеров

source: No compatible isdn ports were detected.
bg_bg: Не са открити съвместими ISDN портове.
es_es: No se encontraron puertos RDSI compatibles.
jp_jp: 非対応のISDNポートが見つかりました
nl_nl: Geen compatibele ISDN poorten gevonden.
pl_pl: Nie znaleziono kompatybilnych interfejsów isdn.
ru_ru: Не обнаружено совместимых портов ISDN.

source: Channels
bg_bg: Канали
da_da: Kanaler
de_de: Kanäle
el_gr: Κανάλια
es_es: Canales
fr_fr: Canaux
it_it: Canali
jp_jp: チャンネル
nl_nl: Kanalen
pl_pl: Kanały
ru_ru: Канал

source: Edit ISDN %s Port
bg_bg: Редактиране на ISDN Порт %s
es_es: Editar Puerto RDSI %s
jp_jp: ISDN %s ポートの編集
nl_nl: Bewerk ISDN %s Poort
pl_pl: Edytuj port ISDN %s
ru_ru: Изменить ISDN %s порт

source: Signaling
bg_bg: Сигнализация
es_es: Señalización
jp_jp: シグナル
nl_nl: Signaleren
pl_pl: Sygnalizacja
ru_ru: Сигнализация

source: Point-to-Multipoint (PTMP)
es_es: Punto a Multipunto (PTMP)
ru_ru: Точка-многоточка (PTMP)

source: Household ISDN lines are usually Point-to-Multipoint and office ISDN connections are more likely Point-to-Point.
bg_bg: Домашните ISDN линии обикновено са Point-to-Multipoint, а бизнес ISDN линиите са по-често Point-to-Point.
es_es: Las líneas RDSI hogareñas son usualmente Punto a Multipunto y las conexión ISDN corporativas suelen ser Punto a Punto.
jp_jp: 家庭用のISDN回線は、通常Point-to-Multipointで、オフィス用のISDN回線は、よりPoint-to-Pointに近いです
nl_nl: Thuis ISDN lijnen zijn normaal Point-to-Multipoint en kantoor ISDN lijnen zijn normaal Point-to-Point.
pl_pl: Domowe linie ISDN są zazwyczaj typu Point-to-Multipoint, a biurowe linie ISDN raczej typu Point-to-Point.
ru_ru: Домашние ISDN линии обычно типа Point-to-Multipoint и офисные ISDN соединения обычно типа Point-to-Point.

source: Printable Dialplan
bg_bg: Годен за Печат Dialplan
da_da: Printbar Dialplan
de_de: Druckbarer Dialplan
el_gr: Εκτυπώσιμο πλάνο κλήσεων
es_es: Plan de Marcado Imprimible
fr_fr: Plan de numérotation imprimable
it_it: Piano di chiamata per la stampa.
jp_jp: 印刷可能なダイヤルプラン
nl_nl: Afdrukbaar Nummerplan
pl_pl: Drukowalny dialplan
ru_ru: Печать плана набора

source: Internal Phones
bg_bg: Вътрешни Телефони
da_da: Interne Telefoner
de_de: Interne Nebenstellen
el_gr: Εσωτερικά τηλέφωνα
es_es: Teléfonos internos
fr_fr: Lignes Interne
it_it: Telefoni interni
jp_jp: 内部の電話
nl_nl: Interne Telefoons
pl_pl: Telefony Wewnętrzne
ru_ru: Внутренние телефоны

source: Pin
bg_bg: Код
fr_fr: Code PIN
jp_jp: パスワード
ru_ru: ПИН-код

source: Custom Applications
bg_bg: Ръчно Направени Приложения
da_da: Brugerdefineret program
de_de: Eigene Applikationen
el_gr: Εφαρμογές
es_es: Aplicaciones personalizadas
fr_fr: Applications Personnalisés
it_it: Applicazioni personalizzate
jp_jp: カスタムアプリケーション
nl_nl: Eigen Applicaties
pl_pl: Własne Aplikacje
ru_ru: Пользовательские приложения

source: Dialing Pattern(s)
bg_bg: Схеми на Избиране
da_da: Opkaldsmønster
de_de: Wähl-Muster
el_gr: Πρότυπο/α κλήσης
es_es: Plan(es) de Marcado
fr_fr: Plan de numérotation
it_it: Schema(i) di selezione
jp_jp: ダイヤルパターン
nl_nl: Bel Patronen
pl_pl: Wzorce wybierania
ru_ru: План набора(ов)

source: Edit Analog Provider
bg_bg: Редактиране на Аналогова Външна Линия
es_es: Editar Proveedor Analógico
jp_jp: アナログプロバイダーの編集
nl_nl: Bewerk Analoge Provider
pl_pl: Edytuj Dostawcę Analogowego
ru_ru: Изменить аналогового провайдера

source: Descriptive name for this provider.
bg_bg: Описващо име за тази външна линия.
da_da: Beskrivende navn for denne udbyder.
de_de: Sprechender Name für diesen Provider.
el_gr: Επεξηγηματικό όνομα γι' αυτόν τον πάροχο.
es_es: Nombre descriptivo para este proveedor.
fr_fr: Nom descriptif de l'opérateur.
it_it: Nome descrittivo di questo provider.
jp_jp: このアカウントの名前
nl_nl: Beschrijvende naam voor deze provider.
pl_pl: Opisowa nazwa tego dostawcy.
ru_ru: Описательное имя для этого провайдера.

source: Telephone number assigned to this line.
bg_bg: Телефонен номер определен за тази линия.
da_da: Telefon nummer knyttet til denne linie
de_de: Rufnummer dieser Leitung.
el_gr: Ο αριθμός κλήσης αυτής της γραμμής.
es_es: Número de teléfono asignado a esta linea.
fr_fr: Numéro de téléphone assigné à cette extension.
it_it: Numero telefonico assegnato a questa linea.
jp_jp: この回線に電話番号が割り当てられました
nl_nl: Telefoon nummer toegewezen aan deze lijn.
pl_pl: Numer telefonu przypisany do tej linii.
ru_ru: Номер телефона присвоен к этой линии.

source: Call Routing
bg_bg: Маршрути на Разговорите
es_es: Ruteo de Llamadas
jp_jp: コールルーティング
nl_nl: Oproep Routeren
ru_ru: Маршрутизация вызовов

source: Caller ID Options
bg_bg: Caller ID Опции
es_es: Opciones de ID Llamante
jp_jp: 発信者IDオプション
nl_nl: Beller-ID Opties
pl_pl: Opcje Caller ID
ru_ru: Настройки АОН

source: Edit IAX Provider
bg_bg: Редактиране на IAX Външна Линия
de_de: IAX-Provider editieren
es_es: Editar Proveedor IAX
jp_jp: IAXプロバイダーの編集
nl_nl: Bewerk IAX Provider
pl_pl: Edytuj Dostawcę IAX
ru_ru: Изменить IAX провайдера

source: Authentication Scheme
bg_bg: Метод на Оторизация
es_es: Método de Autenticación
jp_jp: 認証方式
nl_nl: Authenticatie Schema
pl_pl: Metoda uwierzytelnienia
ru_ru: Схема проверки подлинности

source: Edit ISDN Provider
bg_bg: Редактиране на ISDN Външна Линия
de_de: ISDN-Provider bearbeiten
es_es: Editar Proveedor RDSI
jp_jp: ISDNプロバイダーのの編集
nl_nl: Bewerk ISDN Provider
pl_pl: Edytuj Dostawcę ISDN
ru_ru: Изменить цифрового провайдера

source: The main telephone number assigned to this line.
bg_bg: Телефонен номер определен за тази линия.
de_de: Hauptrufnummer welche dieser Leitung zugewiesen ist.
es_es: Número de teléfono asignado a esta linea.
jp_jp: この回線に主番号が割り当てられました
nl_nl: Hoofd telefoonnummer toegewezen aan deze lijn.
pl_pl: Główny numer telefonu przypisany do tej linii.
ru_ru: Основной номер телефона присвоен к этой линии.

source: Edit SIP Provider
bg_bg: Редактиране на SIP Външна Линия
de_de: SIP-Provider editieren
es_es: Editar Proveedor SIP
jp_jp: SIPプロバイダーの編集
nl_nl: Bewerk SIP Provider
pl_pl: Edytuk Dostawcę SIP
ru_ru: Изменить SIP провайдера

source: Authorization User
bg_bg: Упълномощаващ Потребител
da_da: Autorisationsbruger
el_gr: Χρήστης πιστοποίησης
es_es: Usuario de Autorización
fr_fr: Utilisateur autorisé
it_it: Utente Autorizzato
nl_nl: Authorisatie gebruikersnaam
pl_pl: Użytkownik Autoryzujący
ru_ru: Имя для авторизации

source: Some providers require a seperate username for authorization.<br>Defaults to username entered above.
bg_bg: Някои доставчици изискват отделно потребителското име за оторизация.<br>По подразбиране потребителското име въведено по-горе.
de_de: Einige Provider benötigen einen separaten 'Authorization User'.<br>Wenn leer wird der Benutzername oben verwendet.
es_es: Algunos proveedores necesitan un usuario distinto para autorización.<br>Por defecto es el nombre de usuario definido arriba.
jp_jp: いくつかの電話会社では、別の認証用ユーザー名が必要となります。<br>上記に入力したユーザー名をデフォルトにします
nl_nl: Sommige providers vereisen een aparte authorisatie gebruikersnaam.<br>Standaard wordt bovenstaande gebruikersnaam overgenomen.
pl_pl: Niektórzy dostawcy wymagają oddzielnego użytkownika autoryzującego.<br>Domyślnie nazwa użytkownika podana wyżej.
ru_ru: Некоторые провайдеры требуют отдельного имени пользователя для авторизации.<br>По умолчанию имя пользователя.

source: From User
da_da: Fra Bruger
el_gr: Χρήστης
es_es: Desde Usuario
fr_fr: De l'utilisateur
it_it: Dal Utente
nl_nl: Van gebruiker
ru_ru: От имени

source: Some providers require a seperate 'from' user.<br>Defaults to username entered above.
bg_bg: Някои доставчици изискват отделно 'from' user.<br>По подразбиране потребителското име въведено по-горе.
da_da: Nogle udbydere kræver at der er angivet en afsender bruger.<br>Benytter automatisk brugernavn angivet ovenfor.
de_de: Einige Provider benötigen ein seperater 'from' Benutzer.<br>Wenn leer, wird der benutzername von oben verwendet.
el_gr: Μερικοί πάροχοι χρειάζονται ένα διαφορετικό όνομα χρήστη. <br>Η προεπιλεγμένη τιμή είναι το όνομα που καταχωρήσατε πιο πάνω.
es_es: Algunos proveedores necesitan un usuario distinto en el 'from'.<br>Por defecto es el nombre de usuario definido arriba.
fr_fr: Certains opérateurs exigent un nom d'utilisateur distinct. <br> Entrer le nom d'utilisateur par défaut.
it_it: Alcuni operatori telefonici richiedono un nome utente 'da' separato.<br>Inserire il nome utente predefinito.
jp_jp: いくつかの電話会社では、別の'from'ユーザーが必要となります。<br>上記に入力したユーザー名をデフォルトにします
nl_nl: Sommige providers vereisen een aparte 'van' gebruiker.<br>Standaard wordt bovenstaande gebruikersnaam overgenomen.
ru_ru: Некоторые провайдеры требуют отдельного поля 'fromuser' .<br>По-умолчанию, введенное выше имя пользователя.

source: From Domain
da_da: Fra domæne
el_gr: Τομέας προέλευσης
es_es: Desde Dominio
fr_fr: Du domaine
it_it: Dal Dominio
nl_nl: Van domein
pl_pl: Z Domeny
ru_ru: От домена
