Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Certificate and key must always be specified together.
bg_bg: Сертификатът и ключа трябва да се изработват едновременно.
da_da: Certifikat og nøgle skal altid specificeres sammen.
de_de: Zertifikat und Schlüssel müssen immer zusammen angegeben werden.
el_gr: Το πιστοποιητικό και το κλειδί πρέπει να ορίζονται πάντα μαζί.
es_es: El certificado y la clave deben ser especificados siempre juntos.
fr_fr: Le certificat et sa clé doivent toujours être indiqués en même temps.
it_it: Certificato e chiave devono essere sempre specificati insieme.
jp_jp: 証明書と鍵は常に一緒である必要があります
nl_nl: Certificaat en de sleutel moet altijd samen worden opgegeven.
pl_pl: Certyfikat i klucz muszą być zawsze podane razem.
ru_ru: Сертификат и ключ всегда должен быть указаны вместе.

source: This certificate does not appear to be valid.
bg_bg: Сертификатът не е валиден.
da_da: Dette certifikat ser ikke ud til at være gyldig.
de_de: Das Zertfikat scheint nicht gültig zu sein.
el_gr: Αυτό το πιστοποιητικό δεν φαίνεται να είναι έγκυρο.
es_es: Este certificado no parece ser válido.
fr_fr: Ce certificat ne semble pas être valide.
it_it: Questo certificato sembra non essere valido.
jp_jp: この証明書は有効では無い様です
nl_nl: Dit certificaat lijkt niet geldig te zijn.
pl_pl: Ten certyfikat jest nieprawidłowy.
ru_ru: Этот сертификат недействителен.

source: This key does not appear to be valid.
bg_bg: Ключът не е валиден.
da_da: Denne nøgle ser ikke ud til at være gyldig.
de_de: Der Schlüssel scheint nicht gültig zu sein.
el_gr: Αυτό το κλειδί δεν φαίνεται να είναι έγκυρο.
es_es: Esta clave no parece ser válida.
fr_fr: Cette clé ne semble pas être valide.
it_it: Questa chiave sembra non essere valida.
jp_jp: この鍵は有効では無い様です
nl_nl: Deze sleutel lijkt niet geldig te zijn.
pl_pl: Ten klucz jest nieprawidłowy.
ru_ru: Этот ключ недействителен.

source: webGUI SSL certificate/key
bg_bg: webGUI SSL сертификат/ключ
da_da: webGUI SSL certifikat/nøgle
de_de: webGUI SSL-Zertifikat/Schlüssel
el_gr: Πιστοποιητικό/κλειδί του GUI SSL
es_es: certificado/clave webGUI SSL
fr_fr: certificat/clé Interface WEB
it_it: certificato/chiave Interfaccia Web
jp_jp: webGUI SSL 証明書/鍵
nl_nl: webGUI SSL certificaat/sleutel
pl_pl: webGUI SSL certyfikat/klucz
ru_ru: SSL сертификат/ключ для WEB интерфейса

source: Certificate
bg_bg: Сертификат
da_da: Certifikat
de_de: Zertifikat
el_gr: Πιστοποιητικό
es_es: Certificado
fr_fr: Certificat
it_it: Certificato
jp_jp: 証明書
nl_nl: Certificaat
pl_pl: Certyfikat
ru_ru: Сертификат

source: Paste a signed certificate in X.509 PEM format here.
bg_bg: Вмъкнете идентификационен сертификат в X.509 PEM формат тук.
da_da: Indsæt et signeret certifikat i X.509 formatet her.
de_de: Fügen Sie hier ein signiertes Zertifikat im X.509-PEM-Format ein.
el_gr: Επικολλήστε ένα υπογεγραμμένο πιστοποιητικό σε μορφή X.509 PEM.
es_es: Pegue un certificado firmado en formato X.509 PEM aqui.
fr_fr: Coller ici le certificat X.509 au format PEM.
it_it: Incolla qui il certificato nel formato X.509 PEM.
jp_jp: X.509 PEMフォーマットの署名済み証明書を、ここにペーストして下さい
nl_nl: Plak hier een signed certificaat in x.509 PEM formaat.
pl_pl: Wklej podpisany certyfikat w formacie X.509 PEM.
ru_ru: Сертификат в формате X.509 PEM.

source: Key
bg_bg: Ключ
da_da: Nøgle
el_gr: Κλειδί
es_es: Clave
fr_fr: Clé
it_it: Chiave
jp_jp: 鍵
nl_nl: Sleutel
pl_pl: Klucz
ru_ru: Ключ

source: Paste an RSA private key in PEM format here.
bg_bg: Вмъкнете RSA личен ключ в PEM формат тук.
da_da: Indsæt en RSA nøgle i PEM formatet her.
de_de: Fügen Sie hier den privaten RSA-Schlüssel im PEM-Format ein.
el_gr: Επικολλήστε ένα ιδιωτικό κλειδί RSA σε μορφή PEM.
es_es: Pegue una clave privada RSA en formato PEM aqui.
fr_fr: Coller ici une clé privée RSA au format PEM.
it_it: Incolla qui una chiave privata RSA in formato PEM.
jp_jp: PEMフォーマットのRSAプライベート鍵を、ここにペーストして下さい
nl_nl: Plak hier een RSA private sleutel in PEM formaat.
pl_pl: Wklej prywatny klucz RSA w formacie PEM.
ru_ru: RSA ключ в формате X.509 PEM.

source: Generate self-signed certificate
bg_bg: Генерирай идентификационен сертификат
da_da: Generer selv-signeret certifikat
de_de: Selbst-signiertes Zertifikat generieren
el_gr: Δημιουργία αυτο-υπογεγραμμένου πιστοποιητικού
es_es: Generar certificado autofirmado
fr_fr: Générer un certificat auto-signé
it_it: Genera un certificato proprio (self-signed).
jp_jp: 自己署名証明書の作成
nl_nl: Genereer een self-signed certificaat
pl_pl: Wygeneruj certyfikat
ru_ru: Создание самоподписанного сертификата

source: Miscellaneous
bg_bg: Други
da_da: Diverse
de_de: Verschiedenes
el_gr: Διάφορα
es_es: Miscelánea
fr_fr: Options diverses
it_it: Eterogeneo
jp_jp: その他
nl_nl: Divers
pl_pl: Różne
ru_ru: Разное

source: Console menu
bg_bg: Конзолно меню
da_da: Consol menu
de_de: Konsolen-Menü
el_gr: Μενού κονσόλας
es_es: Menú de consola
fr_fr: Menu console
it_it: Menù console
jp_jp: コンソールメニュー
pl_pl: Menu konsoli
ru_ru: Консоль меню

source: Disable console menu
bg_bg: Забрани конзолното меню
da_da: Deaktiver konsol menu
de_de: Konsolen-Menü deaktivieren
el_gr: Απενεργοποίηση μενού κονσόλας
es_es: Deshabilitar menú de consola
fr_fr: Désactiver le menu de la console
it_it: Disabilita il menù della console
jp_jp: コンソールメニュー無効
nl_nl: Console menu uitschakelen
pl_pl: Wyłącz menu konsoli
ru_ru: Выключить консоль меню

source: Changes to this option will take effect after a reboot.
bg_bg: Промените в тази опция ще имат ефект след рестарт.
da_da: Ændringer i denne indstilling tages i brug efter en genstart.
de_de: Die Änderungen werden nach einem Neustart aktiv.
el_gr: Οι μεταβολές αυτής της επιλογής θα ενεργοποιηθούν μετά την επανεκκίνηση του συστήματος.
es_es: Los cambios de esta opción tendrán efecto tras reiniciar.
fr_fr: Le changement des options prendra effet lors du prochain redémarrage.
it_it: Le modifiche a questa opzione avranno effetto dopo il riavvio.
jp_jp: この変更は、再起動後に有効となります
nl_nl: Wijzigingen aan deze optie zijn van kracht na een herstart.
pl_pl: Zmiany w tych opcjach zaczną działać po restarcie.
ru_ru: Изменение этого параметра вступит в силу после перезагрузки.

source: Firmware version check
da_da: Firmware versions tjek
el_gr: Έλεγχος έκδοσης firmware
es_es: Comprobar la versión de firmware
fr_fr: Vérifier si une nouvelle version du logiciel est disponible
it_it: Controlla versione del firmware
nl_nl: Firmware versie controle
pl_pl: Kontrola wersji firmware
ru_ru: Проверить версию прошивки

source: Disable firmware version check
da_da: Deaktiver firmware versions tjek
el_gr: Απενεργοποίηση ελέγχων firmware
es_es: Deshabilitar la comprobación de la versión de firmware
fr_fr: Désactiver la recherche d'une nouvelle version du logiciel
it_it: Disabilita il controllo della versione del firmware
nl_nl: Firmware versie controle uitschakelen.
pl_pl: Wyłącz kontrolę wersji firmware
ru_ru: Отключение проверки версии прошивки

source: This will cause the system not to check for newer firmware versions when the <a href="system_firmware.php">System: Firmware</a> page is viewed.
es_es: Esta supondrá que el sistema no compruebe nuevas versiones de firmware cuando la página <a href="system_firmware.php">Sistema: Firmware</a> es vista.
fr_fr: Oblige le système a ne pas vérifier les nouvelles versions de mises à jour à chaque accés de la page <a href="system_firmware.php">: Mise à jour </ a> est affichée.
nl_nl: Dit zorgt ervoor dat het systeem niet langer zal zoeken naar nieuwe firmware versies wanneer de <a href="system_firmware.php">Systeem: Firmware</a> pagina wordt bekeken.
pl_pl: System nie będzie sprawdzał dostępności nowszego firmware podczas otwierania strony <a href="system_firmware.php">System: Firmware</a>.
ru_ru: Это приведет к тому, что система не будет проверять наличие новой версии прошивки, <a href="system_firmware.php">System: Прошивка</a> просмотр страницы.

source: Package version checks
da_da: Pakke versions tjek
el_gr: Έλεγχοι εκδόσεων πακέτων
es_es: Control de la versión de paquetes
fr_fr: Vérifier si une nouvelle version des paquet est disponible
it_it: Controllo di versione dei pacchetti
nl_nl: Pakket versie controle
pl_pl: Kontrola wersji pakietów
ru_ru: Проверка версии пакетов

source: Disable package version checks
da_da: Deaktiver pakke versions tjek
el_gr: Απενεργοποίηση των ελέγχων εκδόσεων πακέτων
es_es: Deshabilitar el control de la versión de paquetes
fr_fr: Désactiver la vérification de nouveaux paquets
it_it: Disabilita il controllo di versione dei pacchetti
nl_nl: Versie controle van pakketten uitschakelen
pl_pl: Wyłącz kontrolę wersji pakietów
ru_ru: Выключить проверку версии пакетов

source: This will cause the system not to check for package updates when the <a href="system_packages.php">System: Packages</a> page is viewed.
es_es: Esta supondrá que el sistema no compruebe actualizaciones de paquetes cuando la página <a href="system_packages.php">Sistema: Paquetes</a> es vista.
fr_fr: Oblige le système a ne pas vérifier les nouvelles versions de mises à jour des paquets à chaque accés de la page <a href="system_packages.php">Système: Paquets</a>
nl_nl: Dit zorgt ervoor dat het systeem niet langer zal zoeken naar nieuwe versies van pakketten wanneer de <a href="system_packages.php">Systeem: Pakketten</a> pagina wordt bekeken.
pl_pl: System nie będzie sprawdzał dostępności nowszego firmware podczas otwierania strony <a href="system_packages.php">System: Packages</a>.
ru_ru: Это приведет к тому, что система не будет проверять обновления пакетов <a href="system_packages.php">System: Пакеты</a> просмотр страницы.

source: Hard disk standby time
bg_bg: Време на готовност на твърдия диск
da_da: Hard disk standby tid
de_de: Festplatten-Standby-Zeit
el_gr: Χρόνος αναμονής σκληρού δίσκου
es_es: Tiempo de standby del Disco Duro
fr_fr: Mise en pause du disque dur
it_it: Tempo atteso prima dello stand-by del disco rigido
jp_jp: ハードディスクスタンバイ時間
nl_nl: Harde schijf standby tijd
pl_pl: Ustawienia uśpienia dysku
ru_ru: Время stand-by жесткого диска

source: Always on
bg_bg: Постоянно
da_da: Altid tændt
de_de: immer an
el_gr: Πάντα ενεργό
es_es: Siempre encendido
fr_fr: Toujours en fonction
it_it: Sempre attivo
jp_jp: 常にON
nl_nl: Altijd aan
pl_pl: Zawsze włączony
ru_ru: Всегда

source: minutes
bg_bg: минути
da_da: minutter
de_de: Minuten
el_gr: λεπτά
es_es: minutos
it_it: minuti
jp_jp: 分
nl_nl: minuten
pl_pl: minut
ru_ru: минуты

source: Puts the hard disk into standby mode when the selected amount of time after the last access has elapsed. <em>Do not set this for CF cards.
bg_bg: Поставя твърдия диск в режим на готовност когато избрания период от време след последното използване изтече. <em>Не го използвайте за Компакт Флаш карти.
da_da: Putter hard disken i standby mode når den valgte tid er gået siden den sidste disk aktivitet. <em>Vælg ikke dette ved brug af Flash medier.
de_de: Versetzt die Festplatte nach Ablauf der eingestellten Zeit nach dem letzten Zugriff in den Standby-Zustand. <em>Nicht für CF-Karten verwenden!
el_gr: Βάζει τον σκληρό δίσκο σε κατάσταση αναμονής, όταν ο καθορισμένος χρόνος μετά την τελευταία πρόσβαση έχει περάσει. <em>Μην το ορίσετε για κάρτες CF.
es_es: Pone el disco duro en modo standby cuando se cumple la cantidad de tiempo configurada desde el último acceso. <em> No configurar para tarjetas CF.
fr_fr: Met le disque dur en mode veille, sélectionner le temps qui doit s'écoulér depuis le dernier accès avant d'executer cette action. Ne pas spécifier pour cartes Compact Flash.
it_it: Mette il disco in modalità standby quando è trascorso il tempo selezionato dopo l'ultimo accesso effettuato. <em> Non impostare per le schede Compact Flash.
jp_jp: ハードディスクへの最終アクセスから、指定した時間が経過した後、ハードディスクをスタンバイモードに移行します。<em>但し、CFカードを利用している場合には設定しないで下さい
nl_nl: Zet de harde schijf in standby mode wanneer de geselecteerde tijd is verstreken na de laatste toegang. <em>Niet gebruiken in combinatie met CF kaart.
pl_pl: Ustaw dysk twardy w tryb uśpienia po określonym czasie nieaktywności. <em>Nie używać tego dla kart CF.
ru_ru: Устанавливает жесткий диск в режим ожидания, когда выбранный промежуток времени после последнего доступа истек. <em>Не устанавливайте для карт CF.

source: Navigation
bg_bg: Навигационен панел
el_gr: Πλοήγηση
es_es: Navegación
it_it: Navigazione
jp_jp: ナビゲーション
nl_nl: Navigatie
pl_pl: Nawigacja
ru_ru: Навигация

source: Keep advanced options in navigation expanded
bg_bg: Задръж разширените опции в навигационния панел изведени
da_da: Behold avancerede instillinger i menuen udfoldet
de_de: Erweiterte Einstellungen in der Navigationsleiste geöffnet lassen.
el_gr: Οι επιλογές για ειδικούς στο μενού να παραμένουν ανοικτές
es_es: Mantener las opciones avanzadas expandidas en navegación
fr_fr: Conserver les options avancées de navigation étendue.
it_it: Mantieni espansa la voce "Avanzato" nel menù di navigazione
jp_jp: 展開されたナビゲーションで、詳細オプションを維持します
nl_nl: Laat de geavanceerde opties uitgeklapt staan in de webGUI
pl_pl: Zawsze rozwijaj zaawansowane opcje
ru_ru: Сохранить расширенные возможности навигации открытыми

source: Hide SIP related options
bg_bg: Скрий SIP опциите
da_da: Gem SIP relaterede indstillinger
de_de: SIP-Optionen verstecken
el_gr: Απόκρυψη επιλογών SIP
es_es: Ocultar opciones de SIP
fr_fr: Masquer les options pour une ligne SIP
it_it: Nascondi le opzioni relative al SIP
jp_jp: SIP関連のオプションを隠す
nl_nl: Verberg SIP gerelateerde instellingen.
pl_pl: Ukryj opcje SIP
ru_ru: Скрыть дополнительные SIP настройки

source: Hide IAX related options
bg_bg: Скрий IAX опциите
da_da: Gem IAX relaterede indstillinger
de_de: IAX-Optionen verstecken
el_gr: Απόκρυψη επιλογών IAX
es_es: Ocultar opciones de IAX
fr_fr: Masquer les options pour une ligne IAX
it_it: Nascondi le opzioni relative a IAX
jp_jp: IAX関連のオプションを隠す
nl_nl: Verberg IAX gerelateerde instellingen.
pl_pl: Ukryj opcje IAX
ru_ru: Скрыть дополнительные IAX настройки

source: Hide ISDN related options
bg_bg: Скрий ISDN опциите
da_da: Gem ISDN relaterede indstillinger
de_de: ISDN-Optionen verstecken
el_gr: Απόκρυψη επιλογών ISDN
es_es: Ocultar opciones de RDSI
fr_fr: Masquer les options pour une ligne RNIS
it_it: Nascondi le opzioni relative a ISDN
jp_jp: ISDN関連のオプションを隠す
nl_nl: Verberg ISDN gerelateerde instellingen.
pl_pl: Ukryj opcje ISDN
ru_ru: Скрыть дополнительные ISDN настройки

source: Hide Analog related options
bg_bg: Скрий Аналоговите опции
da_da: Gem Analog relaterede indstillinger
de_de: Analog-Optionen verstecken
el_gr: Απόκρυψη επιλογών PSTN
es_es: Ocultar opciones de Analógico
fr_fr: Masquer les options pour une ligne Analogique
it_it: Nascondi le opzioni relative alle interf. Analogiche
jp_jp: アナログ関連のオプションを隠す
nl_nl: Verberg Analoog gerelateerde instellingen.
pl_pl: Ukryj opcje Analogowe
ru_ru: Скрыть дополнительные Аналоговые настройки

source: A valid port must be specified.
bg_bg: Трябва да бъде определен валиден порт.
da_da: En gyldig port skal angives.
de_de: Ein gültiger Port muß angegeben werden.
el_gr: Πρέπει να ορίσετε μία έγκυρη θύρα.
es_es: Debe ser espacificado un puerto válido.
fr_fr: Un port valide doit être spécifié.
it_it: Deve essere specificata una porta valida
jp_jp: 有効なポートを指定する必要があります
nl_nl: Een geldige poort moet opgegeven worden.
pl_pl: Należy podać prawidłowy port.
ru_ru: Укажите действительный порт.

source: General
bg_bg: Обши
da_da: Generalt
de_de: Allgemein
el_gr: Γενικά
fr_fr: Général
it_it: Generale
jp_jp: 全般
nl_nl: Algemeen
pl_pl: Ogólne
ru_ru: Общий

source: Binding Port
bg_bg: Порт за Връзка
da_da: Bindende Port
de_de: Server-Port
el_gr: Θύρα
es_es: Puerto Asociado
fr_fr: Port fixe
it_it: Porta fissa
jp_jp: 接続ポート
nl_nl: Bindende poort
pl_pl: Port nasłuchu
ru_ru: Слушающий порт

source: Jitterbuffer
es_es: Buffer de Jitter
jp_jp: ジッタバッファー
nl_nl: Storingsbuffer
ru_ru: Аудио буфер

source: Enable
bg_bg: Разреши
da_da: Aktiver
de_de: Freigeben
el_gr: Ενεργοποίηση
es_es: Habilitar
fr_fr: Activer
it_it: Abilitato
jp_jp: 有効
nl_nl: Inschakelen
pl_pl: Włącz
ru_ru: Включить

source: Enable Jitterbuffer on IAX connections terminated by the system.
bg_bg: Разреши Jitterbuffer на IAX връзките прекратени от системата.
es_es: Habilitar el buffer de Jitter para la conexiones IAX terminadas por este sistema.
fr_fr: Activer Jitterbuffer sur les connexions IAX résiliées par le système.
it_it: Abilita Jitterbuffer sulle connessioni IAX terminate dal sistema.
jp_jp: AskoziaPBXによるIAX接続上で、ジッターバッファを有効にする
nl_nl: Storringsbuffer inschakelen op IAX connecties beheerd door het systeem.
pl_pl: Włącz Jitterbuffer dla połączeń IAX terminowanych przez system.
ru_ru: Включить аудио буфер на IAX устройствах системы.

source: Force
bg_bg: Принуди
da_da: Tving
de_de: Nutzung erzwingen
el_gr: Εξαναγκασμός
es_es: Forzar
it_it: Forzare
jp_jp: 効力
nl_nl: Forceer
pl_pl: Wymuś
ru_ru: Принудительно

source: Use Jitterbuffer even when bridging two endpoints.
bg_bg: Използвай Jitterbuffer дори при връзка на два телефона.
da_da: Brug Jitterbuffer selv når bridging to slutpunkter.
de_de: Jitterbuffer auch bei Verbindungen zwischen Endpunkten verwenden.
el_gr: Χρήση Jitterbuffer ακόμα και αν γίνεται γεφύρωση δύο τερματικών.
es_es: Usar buffer de Jitter incluso cuando se conectan dos extremos.
fr_fr: Toujours utiliser lors de la connexion Jitterbuffer deux points de terminaison.
it_it: Usare sempre Jitterbuffer quando si collegano due punti finali.
jp_jp: 2 つのエンドポイントをブリッジする場合にも、ジッターバッファを使用します
nl_nl: Gebruik Storingsbuffer ook in gebrugde modus tussen 2 eind punten.
pl_pl: Użyj Jitterbuffer nawet łącząc dwa punkty końcowe.
ru_ru: Использовать аудио буфер даже тогда, когда соединены (bridging) две конечные точки.

source: A valid national prefix must be specified.
bg_bg: Трябва да бъде определен валиден национален префикс.
da_da: Et brugbart nationalt præfix skal angives.
de_de: Ein gültiges nationales Präfix muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε ένα έγκυρο εθνικό πρόθεμα.
es_es: Debe ser especificado un prefijo nacional válido.
fr_fr: Un préfixe national valide doit être spécifié.
it_it: Deve essere specificato un prefisso nazionale valido.
jp_jp: 有効な国プレフィックスを指定する必要があります
nl_nl: Er moet een geldige nationale prefix worden opgeven.
pl_pl: Należy podać prawidłowy prefix narodowy.
ru_ru: Укажите действительный национальный префикс.

source: A valid international prefix must be specified.
bg_bg: Трябва да бъде определен валиден международен префикс.
da_da: Et brugbart internationalt præfix skal angives.
de_de: Ein gültiges internationales Präfix muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε ένα έγκυρο διεθνές πρόθεμα.
es_es: Debe ser especificado un prefijo internacional válido.
fr_fr: Un préfixe international valide doit être spécifié.
it_it: Deve essere specificato un prefisso internazionale valido.
jp_jp: 有効な国際プレフィックスを指定する必要があります
nl_nl: Er moet een geldige internationale prefix worden opgegeven.
pl_pl: Należy podać prawidłowy prefix międzynarodowy.
ru_ru: Укажите действительный интернациональный префикс.

source: National Prefix
bg_bg: Национален Префикс
da_da: Nationalt præfix
de_de: Nationales Präfix
el_gr: Εθνικό πρόθεμα
es_es: Prefijo nacional
fr_fr: Préfixe National
it_it: Prefisso Nazionale
jp_jp: 国番号
nl_nl: Nationale Prefix
pl_pl: Prefix narodowy
ru_ru: Национальный префикс.

source: International Prefix
bg_bg: Международен Префикс
da_da: Internationalt præfix
de_de: Internationales Präfix
el_gr: Διεθνές πρόθεμα
es_es: Prefijo internacional
fr_fr: Préfixe International
it_it: Prefisso Internazionale
jp_jp: 国際識別番号
nl_nl: Internationale Prefix
pl_pl: Prefix międzynarodowy
ru_ru: Интернациональный префикс.

source: Manager Interface
bg_bg: Интерфейс Управление
el_gr: Διαχείριση
es_es: Interfaz de Gestor
fr_fr: Console Asterisk
it_it: Terminale Asterisk
jp_jp: 管理者画面
nl_nl: Beheerders Interface
pl_pl: Interfejs menedżerski
ru_ru: Интерфейс менеджера

source: Permissions
bg_bg: Забрани
da_da: Rettigheder
de_de: Berechtigungen
el_gr: Δικαιώματα
es_es: Permisos
fr_fr: Autorisations
it_it: Permessi
jp_jp: パーミッション
nl_nl: Rechten
pl_pl: Uprawnienia
ru_ru: Разрешения

source: read:
bg_bg: четене:
da_da: læs:
de_de: lesen:
el_gr: ανάγνωση:
es_es: leer:
fr_fr: lecture:
it_it: lettura:
jp_jp: 読み出し:
nl_nl: lezen:
pl_pl: odczyt:
ru_ru: чтение:

source: write:
bg_bg: запис:
da_da: skriv:
de_de: schreiben:
el_gr: εγγραφή:
es_es: escribir:
fr_fr: écriture:
it_it: scrittura:
jp_jp: 書き込み:
nl_nl: schrijven:
pl_pl: zapis:
ru_ru: запись:

source: edit manager room
da_da: rediger manager rum
el_gr: επεξεργασία χώρου διαχειριστή
fr_fr: configuration du gestionnaire de salle
it_it: modifica utente AMI
nl_nl: Bewerk beheerders ruimte
ru_ru: редактировать менеджера

source: Do you really want to delete this manager user?
bg_bg: Сигурни ли сте че искате да изтриете този потребител?
da_da: Vil du virkeligt slette denne manager bruger?
de_de: Wollen Sie diesen Manager-Benutzer wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτόν τον διαχειριστή;
es_es: ¿Realmente quiere eliminar este usuario gestor?
fr_fr: Voulez-vous supprimer le gestionnaire de l'utilisateur ?
it_it: Vuoi cancellare questo utente amministratore?
jp_jp: 本当に、この管理者ユーザーを削除しますか？
nl_nl: Weet u zeker dat u dit beheerders account wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego użytkownika menedżer?
ru_ru: Вы действительно хотите удалить этого менеджера?

source: delete manager user
bg_bg: изтрий потребител
da_da: fjerne manager bruger
de_de: Manager-Benutzer löschen
el_gr: διαγραφή διαχειριστή
es_es: eliminar usuario gestor
fr_fr: supprimer le gestionnaire de l'utilisateur
it_it: cancella un utente AMI
jp_jp: 管理権限付きユーザーの削除
nl_nl: Verwijder beheerders account
pl_pl: usuń użytkownika menedżer
ru_ru: удалить менеджера

source: add manager user
bg_bg: добави потребител
da_da: tilføj manager bruger
de_de: Manager-Benutzer hinzufügen
el_gr: προσθήκη διαχειριστή
es_es: añadir usuario gestor
fr_fr: ajouter un gestionnaire d'utilisateur
it_it: aggiungi utente AMI
jp_jp: 管理者権限付ユーザーの追加
nl_nl: Voeg beheerders account toe
pl_pl: dodaj użytkownika menedżer
ru_ru: добавить менеджера

source: Edit User
bg_bg: Редактиране на Потребител
da_da: Rediger bruger
de_de: Benutzer bearbeiten
el_gr: Επεξεργασία χρήστη
es_es: Editar usuario
fr_fr: Configuration de l'utilisateur
it_it: Modifica Utente
jp_jp: ユーザー情報の編集
nl_nl: Wijzigen Gebruiker
pl_pl: Edytuj Użytkownika
ru_ru: Редактировать пользователя

source: The username of "admin" is already used internally by the system.
bg_bg: Потребителското Име "admin" се използва служебно от системата.
de_de: Der Benutzername "admin" wird von AskoziaPBX bereits intern verwendet.
es_es: El nombre de usuario de "admin" ya está siendo usado intenamente por el sistema.
fr_fr: Le nom d'utilisateur "admin" est déjà utilisé en interne par le système.
it_it: Il nome utente "admin" è utilizzato internamente dal sistema
jp_jp: "admin"と言うユーザー名は、AskoziaPBXのシステムが既に使用しています
nl_nl: De gebruikersnaam "admin" is reeds intern in gebruik door het systeem.
pl_pl: Nazwa użytkownika "admin" jest już używana wewnętrznie przez system.
ru_ru: Имя пользователя "admin" используется в системных целях.

source: Secret
bg_bg: Парола
da_da: Hemmeligt
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Secreto
it_it: Parola segreta
jp_jp: パスワード
nl_nl: Geheim
pl_pl: Sekret
ru_ru: Пароль
