Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: The changes have been saved. You must <a href="/system_reboot.php">reboot</a> your pbx for the changes to take effect.
bg_bg: Промените са записани. Трябва да <a href="/system_reboot.php">рестартирате</a> централата за да имат ефект.
da_da: Ændringerne er gemt. Du skal <a href="/system_reboot.php">genstarte</a> din pbx for at ændringerne har en effekt.
de_de: Die Änderungen wurden gespeichert. Sie müssen einen <a href="/system_reboot.php">Neustart</a> der Telefonanlage durchfüheren, damit die Änderungen wirksam werden.
el_gr: Οι μεταβολές αποθηκεύτηκαν. Πρέπει να <a href="/system_reboot.php">επανεκκινήσετε</a> το τηλεφωνικό σας κέντρο για να τεθούν σε εφαρμογή οι μεταβολές σας.
es_es: Los cambios han sido guardados. Debe <a href="/system_reboot.php">reiniciar</a> su PBX para que los cambios tengan efecto.
fr_fr: Les modifications ont étés sauvegardés. Vous devez <a href="/system_reboot.php">redémarrer le PABX</a> pour que les changements prennent effets.
it_it: Le modifiche sono state salvate. Devi <a href="/system_reboot.php">riavviare il PBX</a> affinché le modifiche abbiano effetto.
jp_jp: 変更が、保存されました。AskoziaPBXを<a href="/system_reboot.php">再起動</a> させて、変更を適用して下さい
nl_nl: De wijzigingen zijn opgeslagen. U moet de PBX <a href="/system_reboot.php">herstarten</a> zodat de wijzigingen kunnen worden doorgevoerd.
pl_pl: Zmiany zostały zapisane. Musisz <a href="/system_reboot.php">zrestartować</a> system aby zostały wprowadzone.
ru_ru: Изменения были сохранены. Вы должны <a href="/system_reboot.php">перезагрузить</a> АТС для того чтобы изменения вступили в силу.

source: The changes have been applied successfully.
bg_bg: Промените са приложени успешно.
da_da: Ændringer er tilføjet tilfredsstillende.
de_de: Die Änderungen wurden erfolgreich angewendet.
el_gr: Οι μεταβολές τέθηκαν σε εφαρμογή επιτυχώς.
es_es: Los cambios han sido efectuados con éxito.
fr_fr: Les modifications ont étés effectuées avec succès.
it_it: Le modifiche sono state applicate con successo.
jp_jp: 変更は、適切に反映されました
nl_nl: De wijzigingen zijn met succes uitgevoerd.
pl_pl: Zmiany wprowadzono poprawnie.
ru_ru: Внесены изменения в конфигурацию.

source: ERROR: the changes could not be applied (error code %s).
bg_bg: ГРЕШКА: промените не могат да бъдат приложени (код за грешка %s).
da_da: FEJL: ændringerne kunne ikke tilføjes (fejl kode %s).
de_de: Fehler: die Änderungen konnten nicht angewendet werden (Error-Code %s).
el_gr: ΣΦΑΛΜΑ: ήταν αδύνατο να τεθούν σε εφαρμογή οι μεταβολές (κωδικός σφάλματος %s).
es_es: ERROR: los cambios no pudieron ser aplicados (código de error %s).
fr_fr: ERREUR: les changements ne peuvent pas êtres appliqués (codice errore %s).
it_it: ERRORE: le modifiche non possono essere applcate (codice errore %s).
jp_jp: エラー: この変更は適用されませんでした(エラーコード %s)
nl_nl: FOUT: de wijzigingen kunnen niet worden uitgevoerd (fout code %s).
pl_pl: BŁĄD: zmiany nie mogły być wprowadzone (kod błędu %s).
ru_ru: ОШИБКА: изменения не могут быть применены (код ошибки %s).

source: Outgoing Calls Only
de_de: Nur ausgehende Gespräche
el_gr: Μόνο εξερχόμενες κλήσεις
es_es: Sólo llamadas salientes
fr_fr: Appels sortants seulement
jp_jp: 発信のみ
nl_nl: Alleen Uitgaande Gesprekken
pl_pl: Tylko połączenia wychodzące
ru_ru: Только исходящие вызовы

source: SIP Phones
el_gr: Τηλέφωνα SIP
es_es: Teléfonos SIP
fr_fr: Lignes SIP
it_it: Telefoni SIP
jp_jp: SIP電話機
nl_nl: SIP Telefoons
pl_pl: Telefony SIP
ru_ru: SIP телефоны

source: IAX Phones
el_gr: Τηλέφωνα IAX
es_es: Teléfonos IAX
fr_fr: Lignes IAX
it_it: Telefoni IAX
jp_jp: IAX電話機
nl_nl: IAX Telefoons
pl_pl: Telefony IAX
ru_ru: IAX телефоны

source: ISDN Phones
el_gr: Τηλέφωνα ISDN
es_es: Teléfonos RDSI
fr_fr: Lignes RNIS
it_it: Telefoni ISDN
jp_jp: ISDN電話機
nl_nl: ISDN Telefoons
pl_pl: Telefony ISDN
ru_ru: ISDN телефоны

source: Analog Phones
el_gr: Αναλογικά τηλέφωνα
es_es: Teléfonos Analógicos
fr_fr: Lignes Analogiques
it_it: Telefoni analogici
jp_jp: アナログ電話機
nl_nl: Analoge Telefoons
pl_pl: Telefony Analogowe
ru_ru: Аналоговые телефоны

source: External Phones
da_da: Eksterne Telefoner
de_de: Externe Nebenstellen
el_gr: Εξωτερικά τηλέφωνα
es_es: Teléfonos externos
fr_fr: Lignes Externe
it_it: Telefoni esterni
jp_jp: 外部の電話
nl_nl: Externe Telefoons
pl_pl: Telefony Zewnętrzne
ru_ru: Внешние телефоны

source: Conference Rooms
da_da: Konference rum
de_de: Konferenzräume
el_gr: Χώροι συνδιασκέψεων
es_es: Salas de conferencia
fr_fr: Salles de conférences
it_it: Sale conferenza
jp_jp: 電話会議室
nl_nl: Vergaderruimtes
pl_pl: Sale Konferencyjne
ru_ru: Конференц-комнаты

source: active
bg_bg: активни
de_de: aktiv
el_gr: ενεργό
es_es: activo
it_it: attivo
jp_jp: 有効
nl_nl: actief
pl_pl: aktywny
ru_ru: активный

source: inactive
bg_bg: неактивни
de_de: inaktiv
el_gr: ανενεργό
es_es: inactivo
fr_fr: inactif
it_it: inattivo
jp_jp: 無効
nl_nl: inactief
pl_pl: nieaktywny
ru_ru: неактивный

source: up
bg_bg: нагоре
de_de: hoch
el_gr: ενεργό
es_es: subida
fr_fr: connecté
it_it: su
jp_jp: 上
nl_nl: omhoog
pl_pl: góra
ru_ru: наверх

source: down
bg_bg: надолу
de_de: runter
el_gr: ανενεργό
es_es: bajada
fr_fr: non connecté
it_it: giù
jp_jp: 下
nl_nl: omlaag
pl_pl: dół
ru_ru: вниз

source: associated
bg_bg: асоциирани
de_de: zugeordnet
el_gr: συνδεδεμένο
es_es: asociado
fr_fr: Station associée
it_it: associato
jp_jp: 接続(稼働)中
nl_nl: geassocieerd
ru_ru: ассоциированный

source: HIDE
bg_bg: СКРИЙ
de_de: verstecken
el_gr: ΑΠΟΚΡΥΨΗ
es_es: OCULTAR
fr_fr: MASQUER
it_it: NASCONDI
jp_jp: 隠す
nl_nl: VERBERGEN
ru_ru: СПРЯТАТЬ

source: Extension
bg_bg: Вътрешен Номер
de_de: Nebenstelle
el_gr: Εσωτερικό
es_es: Extensión
it_it: Interno
jp_jp: 内線
nl_nl: Extensie
pl_pl: Numer wewnętrzny
ru_ru: Номер

source: Phone Accounts allow you to configure internal extensions and their access to Provider Accounts. Click an account type below to get started.
bg_bg: Вътрешните Линии ви позволяват да конфигурирате вътрешен номер и съответно досъпа му до външни линии. Кликнете върху желания тип линия за да продължите.
el_gr: Οι λογαριασμοί τηλεφώνων σας επιτρέπουν να ρυθμίσετε εσωτερικά και την πρόσβασή τους σε λογαριασμούς παρόχων. Κάντε κλικ σε έναν από τους τύπους λογαριασμών που ακολουθούν, για να ξεκινήσετε.
es_es: Las cuentas telefónicas le permiten configurar extensiones internas, y su acceso a las cuentas del proveedor. Pulse un tipo de cuenta abajo para comenzar.
fr_fr: Les comptes de téléphone vous permettent de configurer les extensions internes et leur opérateurs. Cliquer sur un type de compte ci-dessous pour commencer.
it_it: I profili dei derivati consentono di configurare gli interni del PBX e i diritti di accesso alle linee. Clicca sul tipo di profilo da attivare per iniziare.
jp_jp: 「電話機の設定」内線の設定と接続回線の設定を行います。種類を選択し、設定を開始して下さい。
nl_nl: Telefoon Accounts laat u toe om interne extensies te configureren en hun toegang naar Provider Accounts. Klik onderstaand op een account type om te starten.
ru_ru: Учетные записи телефонов позволяют настроить внутренние номера и их доступ к линиям провайдера. Выберите тип учетной записи ниже, чтобы начать работу.

source: External
bg_bg: Отдалечен
da_da: Ekstern
de_de: Externe Nebenstellen
el_gr: Εξωτερικά
es_es: Externo
fr_fr: Externe
it_it: Esterni
jp_jp: 外部
nl_nl: Extern
pl_pl: Zewnętrzne
ru_ru: Внешние

source: Caller ID
da_da: Opkalds ID
el_gr: Ταυτότητα καλούντος
es_es: ID Llamante
fr_fr: Nom de l'extension
it_it: Numero Identificativo del chiamante
jp_jp: 発信者ID
nl_nl: Beller ID (nummerweergave)
ru_ru: АОН

source: click to enable phone
bg_bg: кликнете за да разрешите вътрешната линия
da_da: klik for at aktivere telefon
de_de: hier klicken zum aktivieren
el_gr: κάντε κλικ για να ενεργοποιήσετε το τηλέφωνο
es_es: pulse para habilitar teléfono
fr_fr: Cliquer pour activer cette extension
it_it: clicca per abilitare il telefono
jp_jp: 電話機を有効にします
nl_nl: Telefoon activeren
pl_pl: kliknij aby włączyć ten telefon
ru_ru: нажмите, чтобы включить телефон

source: Do you really want to disable this phone?
bg_bg: Сигурни ли сте че искате да забраните вътрешната линия?
da_da: Vil du virkeligt deaktivere denne telefon?
de_de: Möchten Sie das Telefon wirklich deaktivieren?
el_gr: Θέλετε πραγματικά να απενεργοποιήσετε αυτό το τηλέφωνο;
es_es: ¿Realmente quiere deshabilitar este teléfono?
fr_fr: Voulez-vous désactiver cette extension ?
it_it: Vuoi veramente disabilitare questo telefono?
jp_jp: 本当にこの電話機を無効にしますか？
nl_nl: Wilt u deze telefoon uitschakelen?
pl_pl: Czy na pewno chcesz wyłączyć ten telefon?
ru_ru: Вы действительно хотите отключить телефон?

source: click to disable phone
bg_bg: кликнете за да забраните вътрешната линия
da_da: klik for at deaktivere telefon
de_de: hier klicken zum deaktivieren
el_gr: κάντε κλικ για να απενεργοποιήσετε το τηλέφωνο
es_es: pulse para deshabilitar teléfono
fr_fr: Cliquer pour désactiver cette extension
it_it: clicca per disabilitare il telefono
jp_jp: 電話機を無効にします
nl_nl: Telefoon uitschakelen
pl_pl: kliknik aby wyłączyć ten telefon
ru_ru: нажмите, чтобы отключить телефон

source: edit phone
bg_bg: редактирай вътрешна линия
da_da: rediger telefon
de_de: Telefon bearbeiten
el_gr: επεξεργασία τηλεφώνου
es_es: editar teléfono
fr_fr: Configurer l'extension
it_it: modifica il telefono
jp_jp: 電話機設定の編集
nl_nl: Telefoon bewerken
pl_pl: edytuj telefon
ru_ru: редактировать телефон

source: Do you really want to delete this phone?
bg_bg: Сигурни ли сте че искате да изтриете вътрешната линия?
da_da: Vil du virkeligt slette denne telefon?
de_de: Möchten Sie das Telefon wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτό το τηλέφωνο;
es_es: ¿Realmente quiere eliminar este teléfono?
fr_fr: Voulez-vous supprimer cette extension ?
it_it: Vuoi veramente cancellare questo telefono?
jp_jp: 本当にこの電話機を削除しますか？
nl_nl: Weet u zeker dat u deze telefoon wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten telefon?
ru_ru: Вы действительно хотите удалить этот телефон?

source: delete phone
bg_bg: изтрий вътрешна линия
da_da: slet telefon
de_de: Nebenstelle löschen
el_gr: διαγραφή τηλεφώνου
es_es: eliminar teléfono
fr_fr: Supprimer l'extension
it_it: cancella il telefono
jp_jp: 電話機の削除
nl_nl: Telefoon verwijderen
pl_pl: usuń telefon
ru_ru: удалить телефон

source: Dialstring
bg_bg: Поредица за избиране
da_da: Opkaldsstreng
el_gr: Κείμενο/αριθμός κλήσης
es_es: Cadena de marcado
it_it: Stringa di chiamata
jp_jp: 電話番号列
nl_nl: Belstring
pl_pl: Wzorzec wybierania
ru_ru: Строка набора

source: Provider Accounts allow you to configure routes to and from external sources (i.e. VoIP service providers or attached ISDN / Analog interface hardware). Click an account type below to get started.
bg_bg: Външните Линии ви позволяват да конфигурирате изходящи маршрути от и към външни източници ( VoIP доставчици или ISDN/Аналогови линии от включен хардуер ). Кликнете върху желания тип линия за да продължите.
el_gr: Οι λογαριασμοί παρόχων σας επιτρέπουν να ορίσετε δρομολογήσεις κλήσεων από και προς εξωτερικές πηγές (π.χ. παρόχους VoIP ή/και συνδεδεμένες διεπαφές ISDN και PSTN). Κάντε κλικ σε έναν τύπο λογαριασμού για να ξεκινήσετε.
es_es: Las cuentas de proveedor le permiten configurar rutas hacia y desde fuentes externas (por ejemplo proveedores de servicio VoIP, o hardware adjunto para RDSI/Analógico). Pulse un tipo de cuenta abajo para comenzar.
fr_fr: Les profils permettent aux opérateurs de configurer les liaisons de et vers l'extérieur (par exemple, les opérateurs VoIP, ISDN ou Analogique). Cliquer sur un profil pour commencer.
it_it: I profili degli operatori permettono di configurare gli instradamenti da e verso l'esterno (es.: operatori VoIP, linee ISDN o analogiche). Clicca su un tpio di profilo per iniziare.
jp_jp: 「接続回線設定」接続経路、及び着信させる外線の種類を設定します。種類を選択し、設定を開始して下さい。
nl_nl: Provider Accounts: Configureer routes naar en van externe bronnen. (vb. VOIP service providers of aangesloten ISDN / Analoge interface hardware). Klik op een onderstaand account type om te starten.
ru_ru: Учетные записи Провайдеров позволяют настраивать маршруты от и к внешним источникам (например, услуги VoIP-провайдеров или ISDN/Analog интерфейсы). Выберите тип учетной записи ниже, чтобы начать работу.

source: Pattern(s)
bg_bg: Схема(и)
da_da: Mønstre
de_de: Muster
el_gr: Πρότυπο/α
es_es: Patrones
fr_fr: Modèle(s)
it_it: Schema(i)
jp_jp: パターン
nl_nl: Patronen
pl_pl: Wzorzec(ce)
ru_ru: Шаблон(ы)

source: click to enable provider
bg_bg: кликнете за да разрешите външната линия
da_da: klik for at aktivere udbyder
de_de: hier klicken zum aktivieren
el_gr: κάντε κλικ για να ενεργοποιήσετε τον πάροχο
es_es: pulse para habilitar proveedor
fr_fr: Cliquer pour activer cet opérateur
it_it: clicca per abilitare questo operatore
jp_jp: 接続回線を有効にする
nl_nl: Provider activeren
pl_pl: kliknij aby włączyć dostawcę
ru_ru: нажмите, чтобы отключить провайдера

source: Do you really want to disable this provider?
bg_bg: Сигурни ли сте че искате да забраните външната линия?
da_da: Vil du virkeligt slette denne udbyder?
de_de: Möchten diesen Provider wirklich deaktivieren?
el_gr: Θέλετε πραγματικά να απενεργοποιήσετε αυτόν τον πάροχο;
es_es: ¿Realmente quiere deshabilitar este proveedor?
fr_fr: Voulez-vous désactiver cet opérateur ?
it_it: Vuoi veramente disabilitare questo operatore?
jp_jp: 本当に接続回線を無効にしますか？
nl_nl: Wilt u deze provider werkelijk uitschakelen?
pl_pl: Czy na pewno chcesz wyłączyć tego dostawcę?
ru_ru: Вы действительно хотите отключить этого провайдера?

source: click to disable provider
bg_bg: кликнете за да забраните външната линия
da_da: klik for at slette udbyder
de_de: hier klicken zum deaktivieren
el_gr: κάντε κλικ για να απενεργοποιήσετε τον πάροχο
es_es: pulse para deshabilitar proveedor
fr_fr: Cliquer pour désactiver l'opérateur
it_it: clicca per disabilitare il operatore
jp_jp: 接続回線を無効にする
nl_nl: Provider uitschakelen
pl_pl: kliknij aby wyłączyć dostawcę
ru_ru: нажмите, чтобы отключить провайдера

source: edit provider
bg_bg: редактирай външна линия
da_da: rediger udbyder
de_de: Provider editieren
el_gr: επεξεργασία παρόχου
es_es: editar proveedor
fr_fr: Configuration de l'opérateur
it_it: modifica l'operatore
jp_jp: 接続回線の編集
nl_nl: Provider bewerken
pl_pl: edytuj dostawcę
ru_ru: редактировать провайдера

source: delete provider
bg_bg: изтрий външна линия
da_da: Slet udbyder
de_de: Provider löschen
el_gr: διαγραφή παρόχου
es_es: eliminar proveedor
fr_fr: Supprimer l'opérateur
it_it: cancella il operatore
jp_jp: 接続回線の削除
nl_nl: Provider verwijderen
pl_pl: usuń dostawcę
ru_ru: удалить провайдера

source: Russian Federation / Former Soviet Union
bg_bg: Русия / бивш СССР
de_de: Russland / ehem. UdSSR
es_es: Rusia / ex Unión Soviética
it_it: Russia/Ex unione sovietica
nl_nl: Rusland / Ex Sovjetunië
pl_pl: Rosja / były Związek Radziecki
ru_ru: Россия / бывший Советский Союз

source: Bahrain
bg_bg: Бахрейн
es_es: Bahrein
nl_nl: Bahrein
pl_pl: Bahrajn
ru_ru: Бахрейн

source: Canada
bg_bg: Канада
de_de: Kanada
es_es: Canadá
pl_pl: Kanada
ru_ru: Канада

source: Colombia
bg_bg: Колумбия
pl_pl: Kolumbia
ru_ru: Колумбия

source: Croatia
bg_bg: Хърватия
de_de: Kroatien
es_es: Croacia
it_it: Croazia
nl_nl: Kroatië
pl_pl: Chorwacja
ru_ru: Хорватия

source: Cyprus
bg_bg: Кипър
de_de: Zypern
es_es: Chipre
it_it: Cipro
pl_pl: Cypr
ru_ru: Кипр

source: Ecuador
bg_bg: Еквадор
pl_pl: Ekuador
ru_ru: Эквадор

source: Egypt
bg_bg: Египет
de_de: Ägypten
es_es: Egipto
it_it: Egitto
nl_nl: Egypte
pl_pl: Egipt
ru_ru: Египет

source: El Salvador
bg_bg: Салвадор
ru_ru: Сальвадор

source: Guam
bg_bg: Гуам
ru_ru: Гуам

source: Hong Kong
bg_bg: Хонг Конг
ru_ru: Гонконг

source: Iceland
bg_bg: Исландия
de_de: Island
es_es: Islandia
it_it: Islanda
nl_nl: IJsland
pl_pl: Islandia
ru_ru: Исландия

source: Indonesia
bg_bg: Индонезия
de_de: Indonesien
nl_nl: Indonesië
pl_pl: Indonezja
ru_ru: Индонезия

source: Ireland
bg_bg: Ирландия
de_de: Irland
es_es: Irlanda
it_it: Irlanda
nl_nl: Ierland
pl_pl: Irlandia
ru_ru: Ирландия

source: Jordan
bg_bg: Йордания
es_es: Jordania
nl_nl: Jordanië
pl_pl: Jordania
ru_ru: Иордания

source: Kazakhstan
bg_bg: Казахстан
es_es: Kazajstán
nl_nl: Kazakstan
pl_pl: Kazahstan
ru_ru: Казахстан

source: Kuwait
bg_bg: Кувейт
nl_nl: Koeweit
pl_pl: Kuwejt
ru_ru: Кувейт

source: Latvia
bg_bg: Латвия
es_es: Letonia
nl_nl: Letland
pl_pl: Łotwa
ru_ru: Латвия

source: Lebanon
bg_bg: Ливан
de_de: Libanon
es_es: Líbano
nl_nl: Libanon
pl_pl: Liban
ru_ru: Ливан

source: Luxembourg
bg_bg: Люксембург
de_de: Luxenburg
es_es: Luxemburgo
it_it: Lussemburgo
nl_nl: Luxemburg
pl_pl: Luksemburg
ru_ru: Люксембург

source: Macao
bg_bg: Макао
pl_pl: Makao
ru_ru: Макао

source: Malta
bg_bg: Малта
ru_ru: Мальта

source: Morocco
bg_bg: Мароко
es_es: Marruecos
it_it: Marocco
nl_nl: Marrokko
pl_pl: Maroko
ru_ru: Марокко

source: Nigeria
bg_bg: Нигерия
ru_ru: Нигерия

source: Pakistan
bg_bg: Пакистан
es_es: Pakistán
ru_ru: Пакистан

source: Peru
bg_bg: Перу
es_es: Perú
ru_ru: Перу

source: Romania
bg_bg: Румъния
de_de: Rumänien
es_es: Rumania
nl_nl: Roemenië
pl_pl: Rumunia
ru_ru: Румыния

source: Slovakia
bg_bg: Словакия
de_de: Slovakei
es_es: Eslovaquia
it_it: Slovacchia
nl_nl: Slowakije
pl_pl: Słowacja
ru_ru: Словакия

source: Slovenia
bg_bg: Словения
de_de: Slovenien
es_es: Eslovenia
nl_nl: Slovenië
pl_pl: Słowenia
ru_ru: Словения

source: South Korea
bg_bg: Южна Корея
de_de: Süd Korea
es_es: Corea del Sur
it_it: Sud Corea
nl_nl: Zuid Korea
pl_pl: Koreo południowa
ru_ru: Южная Корея

source: Syria
bg_bg: Сирия
de_de: Syrien
es_es: Siria
it_it: Siria
nl_nl: Syrië
ru_ru: Сирия

source: United States
bg_bg: САЩ
de_de: USA
es_es: Estados Unidos
it_it: Stati Uniti
nl_nl: Verenigde Staten
pl_pl: Stany Zjednoczone
ru_ru: Соединенные Штаты

source: Yemen
bg_bg: Йемен
nl_nl: Jemen
pl_pl: Jemen
ru_ru: Йемен

source: Tone Zones
bg_bg: Сигнализации
da_da: Tids Zoner
de_de: Ton-Schemata (Tone zones)
el_gr: Ζώνες τόνων
es_es: Zonas de Tono
fr_fr: Tonalités
it_it: Toni di zona
jp_jp: タイムゾーン
nl_nl: Toon Zone's
pl_pl: Strefy czasowe
ru_ru: Временные Зоны

source: Loaded
bg_bg: Заредени
da_da: Indlæst
de_de: geladen
el_gr: Ενεργές
es_es: Cargado
fr_fr: En service
it_it: caricato
jp_jp: 読み込み
nl_nl: Geladen
pl_pl: Załadowano
ru_ru: Загружено

source: Inactive
bg_bg: Неизползвани
da_da: Inaktiv
de_de: inaktiv
el_gr: Ανενεργές
es_es: Inactivo
fr_fr: Inactive(s)
it_it: inattivo
jp_jp: 無効
nl_nl: Inactief
pl_pl: Nieaktywne
ru_ru: Неактивный

source: Select all indication tone zones the analog hardware should support. <strong>The first tone zone will be the default tonezone.
bg_bg: Изберете всички зони за сигнализации които поддържа вашия хардуер за аналогови линии. <strong>Първата зона ще бъде зона по подразбиране.
da_da: Vælg alle indikerings tone zoner som analog hardware skal understøtte. <strong> Den første tone zone vil være standarden.
de_de: Bitte wählen Sie alle Ton-Schemata aus, die die Analog-Hardware unterstützen soll. <strong> Das erste Schema ist das Default-Schema.
el_gr: Επιλέξτε όλες τις ζώνες τόνων που θέλετε να υποστηρίζονται από τις αναλογικές διεπαφές. <strong>Η πρώτη ζώνη τόνων θα είναι η προεπιλεγμένη.
es_es: Seleccione todas las configuraciones de tonos que el equipamiento analógico debe soportar. <strong>La primera será la configuración por defecto.
fr_fr: Sélectionner les tonalités supportées par le matériel analogique. <b>La première tonalité de la liste sera celle utilisée par défaut</b>.
it_it: Seleziona tutte le segnalazioni regionali che l'hardware dovrebbe supportare. <b>La prima voce selezionata è quella predefinita</b>.
jp_jp: あなたのアナログ機器が対応している、全てのトーンゾーンを選んで下さい。<strong>初めに選択したトーンゾーンが、標準設定となります
nl_nl: Selecteer alle indicatie toon zones welke de analoge hardware moet ondersteunen. <strong> De eerste toon zone zal de standaard toonzone zijn.
pl_pl: Wybierz strefy tonowe, które powinny być wspierane przez sprzęt. <strong>Pierwsza strefa zostanie przyjęta za domyślną.
ru_ru: Выберите все тоновые зоны для аналоговых, которые требуется поддерживать. <strong> первая тоновая зона будет по-умолчанию.

source: Ports impedance
bg_bg: Импеданс на портовете
es_es: Impedancia de los puertos
jp_jp: ポートインピーダンス
nl_nl: Poort impedantie
pl_pl: Impedancja portów
ru_ru: Импеданс портов

source: Select the FXO port impedance to be used according to your country or regulatory body; FXS ports will follow the same settings.
bg_bg: Изберете какъв импеданс на FXO порт да се използва в зависимост от вашата страна или регулаторни органи. FXS портовете ще използват същите настройки.
es_es: Seleccione la impedancia a usar en el puerto FXO de acuerdo a su país o su regulación; los puertos FXS tendrán la misma configuración.
jp_jp: FXOポートのインピーダンスを、ご利用になる国、もしくはその国の規制に併せて選択して下さい; FXSポートも、同じ設定が反映されます
nl_nl: Selecteer de FXO poort impedantie die in uw land gebruikt wordt. FXS poorten nemen dezelfde instellingen over.
pl_pl: Wybierz impedancję portu FXO, zależnie od twojego kraju bądź organu regulacyjnego; porty FXS użyją tej samej wartości.
ru_ru: Выберите импеданс FXO порта, который будет использоваться в соответствии со страной или регулирующим органом; FXS порты подчиняются этой же настройке.

source: A self-signed certificate could not be generated because the system's clock is not set.
bg_bg: Идентификационният сертификат не може да бъде генериран защото не е настроен системния часовник.
da_da: Et selv-signeret certifikat kunne ikke genereres fordi systemet's tid ikke er sat.
de_de: Ein selbst-signiertes Zertifikat konnte nicht erstellt werden, weil die Systemuhr nicht eingestellt ist.
el_gr: Ήταν αδύνατη η δημιουργία ενός αυτο-υπογεγραμμένου πιστοποιητικού, γιατί δεν έχει ρυθμιστεί η ώρα του συστήματος.
es_es: El certificado autofirmado no pudo ser generado porque el reloj del sistema no está configurado
fr_fr: Un certificat auto-signé ne peut pas être généré, car le système de l'horloge n'est pas réglé.
it_it: Il proprio certificato digitale 'self-signed' non può essere creato in quanto l'orologio di sistema non è impostato.
jp_jp: システムクロックが設定されていない為、自己署名の証明書が作成出来ません
nl_nl: Een self-signed certificaat kan niet worden gegenereerd omdat de systeem klok niet is ingesteld.
pl_pl: Certyfikat nie został wygenerowany ponieważ nie ustawiono zegara systemowego.
ru_ru: Самоподписанный сертификат не может быть сгенерирован, поскольку время системы не установлено.

source: A self-signed certificate and private key have been automatically generated.
bg_bg: Идентификационният сертификат и личния ключ бяха автоматично генерирани.
da_da: Et selv-signeret certifikat og privat nøgle er automatisk blevet genereret,.
de_de: Ein selbst-signiertes Zertifikat und ein privater Schlüssel wurden automatisch erstellt.
el_gr: Δημιουργήθηκαν αυτόματα ένα αυτο-υπογεγραμμένο πιστοποιητικό και ένα ιδιωτικό κλειδί.
es_es: El certificado autofirmado y la clave privada han sido generadas automáticamente
fr_fr: Un certificat auto-signé et la clé privée a été généré automatiquement.
it_it: Un certificato proprio del sistema ('self-signed') e una chiave privata sono stati automaticamente generati.
jp_jp: 自己署名済みの証明書とプライベート鍵が自動作成されました
nl_nl: Een self-signed certificaat en een prive sleutel zijn automatisch aangemaakt.
pl_pl: Certyfikat i prywatny klucz zostały automatycznie wygenerowane.
ru_ru: Самоподписанный сертификат и закрытый ключ были созданы автоматически.
