Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Some providers require a seperate 'from' domain. <br>Defaults to host entered above.
bg_bg: Някои доставчици изискват отделен 'from' domain. <br>По подразбиране хоста въведен по-горе.
da_da: Nogle udbydere kræver at der er angivet et afsender domæne.<br>Benytter automatisk værten angivet ovenfor.
de_de: Einige Provider benötigen eine seperate 'from' domain. <br>Wenn leer, wird der Hostname von oben verwendet.
el_gr: Μερικοί πάροχοι χρειάζονται ένα διαφορετικό τομέα προέλευσης. <br>Η προεπιλεγμένη τιμή είναι η ονομασία υπολογιστή που καταχωρήσατε πιο πάνω.
es_es: Algunos proveedores necesitan un dominio distinto en el 'from'.<br>Por defecto es el host definido arriba.
fr_fr: Certains opérateurs requièrent un nom d'utilisateur distinct. <br> Entrez l'utilisateur par défaut.
it_it: Alcuni operatori telefonici richiedono un nome utente 'da' separato.<br>Inserire il nome utente predefinito.
jp_jp: いくつかの電話会社では、別の'from'ドメインが必要となります。<br>上記に入力したホストをデフォルトにします
nl_nl: Sommige providers vereisen een apart 'van' domein. <br> Standaard wordt bovenstaande host overgenomen.
ru_ru: Некоторые провайдеры требуют отдельного 'fromdomain'.<br>По умолчанию, значение хоста, установленное выше.

source: Conference rooms with optional pin authentication can be configured here. The system's performance is the only limiting factor on the number of concurrent members. These rooms can then be dialed via their defined extensions or used as a destination for incoming calls from Providers.
bg_bg: Стаи за коференции с допълнителна оторизация с код могат да бъдат конфигурирани тук. Производителноста на системата е единствения ограничаващ фактор за броя на едновремените посетители. Тези стаи могат да бъдат избирани с определения им вътрешен номер или да се използват като направление за входящи обаждания от външни линии.
el_gr: Εδώ μπορείτε να ορίσετε χώρους συνδιάσκεψης με προαιρετικά PINs για την πρόσβαση. Ο μόνος παράγοντας που επηρεάζει τα ταυτόχρονα μέλη που μπορούν να συνομιλούν σε έναν χώρο, είναι η δυναμικότητα του τηλεφωνικού κέντρου (επεξεργαστής και μνήμη). Αυτοί οι χώροι μπορούν να κληθούν μέσω των εσωτερικών τους ή να χρησιμοποιηθούν για να τερματιστούν εισερχόμενες κλήσεις από τους παρόχους.
es_es: Aquí puede configurar el PIN de las salas de conferencia. La única limitación en la cantidad de miembros es el rendimiento del sistema. Se puede ingresar a las salas a través de su número de extensión o ser usadas como destino de las llamadas entrantes de los distintos Proveedores.
fr_fr: Ici, vous pouvez configurer les salles de conférences avec code personnel (PIN). Il n'y a pas de limite au nombre de participants à une conférence, autre que celle imposée par les performances du système. L'accès aux salles de conférence se fait par le numéro attribué à chacune d'elle et il est également possible de l'extérieur.
it_it: Qui potete configurare delle "sale di conferenza" virtuali con accesso con codice personale (PIN) opzionale. Non vi sono limiti al numero di partecipanti in una conferenza se non quelli imposti dalle prestazioni del sistema. L'accesso alle sale conferenza avviene tramite il numero assegnato a ciascuna di esse ed è possibile anche dall'esterno.
jp_jp: ピンコード認証付の電話会議室は、ここで設定出来ます。会議室を同時利用できるメンバー数は、システムのパフォーマンスによって制限されます。これらの会議室は定義されたダイヤルプラン経由か、電話会社からの着信の宛先として、使用する事が出来ます
nl_nl: Vergaderruimtes met een optionele pin authenticatie kunnen hier worden geconfigureerd. De kracht van het systeem is de enige beperkende factor voor het aantal gelijktijdige leden. Deze ruimtes kunnen dan worden gekozen via hun gedefinieerde extensies of worden gebruikt als een bestemming voor inkomende oproepen van Providers.
ru_ru: В данном разделе настраиваются конференц-комнаты с возможностью аутентификации по пин-коду. Производительность системы является единственным фактором, ограничивающим количество одновременных участников. Комнаты могут быть набраны через свои определенные номера или использоваться в качестве назначения для входящих звонков от провайдеров.

source: Room Number
bg_bg: Стая номер
da_da: Rum nummer
de_de: Konferenzraumnummer
el_gr: Αριθμός χώρου
es_es: Número de sala
fr_fr: Salle de conférence
it_it: Numero conferenza
jp_jp: 部屋番号
nl_nl: Ruimtenummer
pl_pl: Numer Sali
ru_ru: Номер конференц-комнаты

source: edit conference room
bg_bg: редактирай стая за конференции
da_da: rediger konference rum
de_de: Konferenzraum bearbeiten
el_gr: επεξεργασία χώρου συνδιάσκεψης
es_es: editar sala de conferencia
fr_fr: Configuration de la salle de conférence
it_it: Modifica sala conferenza
jp_jp: 電話会議室の編集
nl_nl: Bewerk vergaderruimte
pl_pl: edytuj salę konferencyjną
ru_ru: Изменить конференц-комнату

source: Do you really want to delete this conference room?
bg_bg: Сигурни ли сте че искате да изтриете тази стая за конференции?
da_da: Vil du virkeligt slette dette konference rum?
de_de: Wollen Sie diesen Konferenzraum wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτόν τον χώρο συνδιάσκεψης;
es_es: ¿Realmente quiere eliminar esta sala de conferencia?
fr_fr: Voulez-vous supprimer cette salle de conférence ?
it_it: Vuoi realmente cancellare questa sala conferenza?
jp_jp: 本当に、この電話会議室を削除しますか？
nl_nl: Weet u zeker dat u deze vergaderruimte wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć salę konferencyjną?
ru_ru: Вы действительно хотите удалить конференц-комнату?

source: delete conference room
bg_bg: изтрий стая за конференции
da_da: fjern konference rum
de_de: Konferenzraum löschen
el_gr: διαγραφή χώρου συνδιάσκεψης
es_es: eliminar sala de conferencias
fr_fr: Supprimer la salle de conférence
it_it: Elimina sala conferenza
jp_jp: 電話会議室の削除
nl_nl: Verwijder vergaderruimte
pl_pl: usuń salę konferencyjną
ru_ru: удалить конференц-комнату

source: add conference room
bg_bg: добави стая за конференции
da_da: tilføj konference rum
de_de: Konferenzraum hinzufügen
el_gr: προσθήκη χώρου συνδιάσκεψης
es_es: añadir sala de conferencias
fr_fr: Ajouter une salle de conférence
it_it: Aggiungi una sala conferenza
jp_jp: 電話会議室の追加
nl_nl: Toevoegen vergaderruimte
pl_pl: dodaj salę konferencyjną
ru_ru: добавить конференц-комнату

source: Edit Room
bg_bg: Редактиране на Стая
da_da: Rediger rum
de_de: Konferenzraum bearbeiten
el_gr: Επεξεργασία χώρου
es_es: Editar sala
fr_fr: Configuration de la salle
it_it: Modifica conferenza
jp_jp: 会議室の編集
nl_nl: Bewerk Ruimte
pl_pl: Edytuj Salę
ru_ru: Изменить комнату

source: Conference room numbers must be numeric.
bg_bg: Номера на стая за конференции трябва да е от цифри.
da_da: Konference rum skal være numerisk.
de_de: Konferenzraum-Nummern müssen numerisch sein.
el_gr: Τα εσωτερικά των χώρων συνδιάσκεψης πρέπει να είναι αριθμητικά.
es_es: Los carácteres identificativos de las salas de conferencia deben ser numéricos
fr_fr: Le numéro de la salle de conférence doit être numérique.
it_it: Il numero di una sala conferenze deve contenere solo cifre.
jp_jp: 電話会議室の番号は数字である必要があります
nl_nl: Vergaderruimte nummers moet nummeriek zijn
pl_pl: Numery sal konferenyjnych muszą być liczbami.
ru_ru: Номер Конференций должен быть числовым.

source: Conference number already exists.
bg_bg: Конференцията вече съществува.
da_da: Konference nummer eksisterer allerede.
de_de: Diese Konferenzraumnummer ist bereits vergeben.
el_gr: Αυτός ο αριθμός συνδιάσκεψης υπάρχει ήδη.
es_es: El número de conferencia ya existe.
fr_fr: Le numéro de la salle de conférence existe déjâ.
it_it: Questo numero di sala conferenza esiste già.
jp_jp: 会議室番号は、既に存在しています
nl_nl: Vergadernummer bestaat al
pl_pl: Numer sali konferencyjnej już istnieje.
ru_ru: Номер конференции уже существует.

source: Conference number matches an existing extension.
bg_bg: Конференцията съвпада със съществуващ вътрешен номер.
da_da: Konference nummer er samme som en eksisterende extension.
de_de: Diese Konferenzraumnummer kollidiert mit einer Nebenstelle.
el_gr: Ο αριθμός συνδιάσκεψης είναι ίδιος με ένα υπάρχον εσωτερικό.
es_es: El número de conferencia corresponde a una extensión existente.
fr_fr: Le numéro de la salle de conférence correspond à un numéro d'une extension.
it_it: Il numero scelto per questo sevizio conferenza esiste già come interno.
jp_jp: 会議室番号が既存の内線番号と一致します
nl_nl: Vergadernummer is gelijk aan een bestaande extensie.
pl_pl: Numer sali konferencyjnych pokrywa się z istniejącym już numerem telefonu.
ru_ru: Номер конференции совпадает с существующим номером.

source: Conference pins must be numeric.
bg_bg: Кодът на конференцията трябва да е от цифри.
da_da: Konference PIN skal være numerisk
de_de: Die Konferenz-PIN muß numerisch sein.
el_gr: Τα PINs των συνδιασκέψεων πρέπει να είναι αριθμητικά.
es_es: Los pins de la conferencia deben ser numéricos.
fr_fr: Le code doit être numérique.
it_it: Il PIN deve essere numerico.
jp_jp: 電話会議室のピンコードは、数字である必要があります
nl_nl: Vergader pincode moet nummeriek zijn
pl_pl: Pin do sali konferencyjnej musi być liczbą.
ru_ru: ПИН-код конференции должен быть числовым.

source: The conference room's number, also the extension that this conference is reachable at.
bg_bg: Номер на стая за конференции, също така и вътрешен номер с който тази конференция ще се избира.
da_da: Nummeret på konferencen, som også vil være det nummer på den linie som bruges ved opkald til denne konference.
de_de: Konferenzraum-Nummer, diese ist gleichfalls die Nebenstelle unter der der Raum erreichbar ist.
el_gr: Ο αριθμός κλήσης αυτού του χώρου συνδιάσκεψης. Επίσης, ο αριθμός που θα χρησιμοποιείτε για να συμμετάσχετε σε αυτή τη συνδιάσκεψη.
es_es: El número de sala de conferencia, también la extensión que se debe marcar para ingresar a ella.
fr_fr: Le numéro de la salle de conférence et aussi l'extension de cette conférence est accessible à l'adresse.
it_it: Il numero della conferenza rappresenta l'interno virtuale utilizzabile per parteciparvi.
jp_jp: 会議室番号は、内線番号と同様にダイヤルしてご利用になれます
nl_nl: Het vergadernummer, ook wel de extensie waarop deze vergadering te bereiken is.
pl_pl: Numer sali konferencyjnej oraz numer wewnętrzny pod którą jest osiągalna.
ru_ru: Номер конференц-комнаты, также номер, по которому доступна конференция.

source: Access PIN
bg_bg: Код за Достъп
da_da: Adgangs PIN
de_de: Zugriffs-PIN
el_gr: PIN πρόσβασης
es_es: PIN de acceso
fr_fr: Code d'accès PIN
it_it: PIN d'accesso
jp_jp: 入室用パスワード
nl_nl: Toegangs Pincode
pl_pl: Kod dostępu PIN
ru_ru: ПИН-код доступа

source: Optional PIN needed to access this conference room.
bg_bg: Незадължителен код необходим за достъп до тази стая за конференции.
da_da: Optinal PIN kode for at få adgang til dette konference rum.
de_de: optionale PIN für den Zugriff auf diesen Konferenzraum
el_gr: Ένα προαιρετικό PIN για να επιτραπεί η πρόσβαση σε αυτόν τον χώρο συνδιάσκεψης.
es_es: El PIN opcional se necesita para acceder a esta sala de conferencia.
fr_fr: Un code PIN peut être défini pour permettre l'accés à la salle de conférence.
it_it: Può essere specificato un codice PIN per accedere a questa conferenza.
jp_jp: この会議室に入室するのに必要なパスワード(オプション)
nl_nl: Optionele pincode vereist om in deze vergaderruimte te komen
pl_pl: Opcjonalny kod PIN niezbędny do dostępu do tej sali.
ru_ru: Для доступа к этой конференц-комнате нужен дополнительный PIN.

source: A valid e-mail address must be specified for the "from address".
da_da: En gyldig email adresse skal angives i "fra addesse".
de_de: Eine gültige eMail-Adresse muß als "Absender-Adresse" angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη διεύθυνση e-mail για την "διεύθυνση αποστολέα"
es_es: Debe ser especificada una dirección de e-mail para la "dirección remitente"
fr_fr: Une adresse E-mail valide doit être spécifiée pour "from address".
it_it: Un indirizzo di E-Mail deve essere specificato nel campo "da indirizzo".
jp_jp: "from address"に対して、有効なe-mailアドレスを指定する必要があります
nl_nl: Een geldig e-mail adres moet opgegeven worden voor het "van" adres.
pl_pl: W polu "Adres źródłowy" musi znajdować się poprawny adres e-mail.
ru_ru: Адрес электронной почты, должен быть указан для "от кого".

source: Voicemail to E-Mail Presentation
bg_bg: Представяне наГласова Поща към E-mail
es_es: Presentación de Correo de Voz a E-Mail
jp_jp: ヴォイスメールのEメール通知設定
nl_nl: Voicemail naar E-Mail Presentatie
ru_ru: Презентация голосовой почта на e-mail

source: From Address
bg_bg: От Адрес
da_da: Fra Adresse
de_de: Absender-Adresse
el_gr: Διεύθυνση αποστολέα
es_es: Dirección remitente
fr_fr: Expéditeur
it_it: Da indirizzo
jp_jp: 送信者アドレス
nl_nl: Van Adres
pl_pl: Adres źródłowy
ru_ru: Адрес отправителя

source: This will be shown as voicemail service's sending address.
bg_bg: Това ще се показва като подател на гласовата поща.
da_da: Dette vil blive vist som telefonsvarer tjenesten's afsender adresse.
de_de: Diese Adresse wird als Absender benutzt.
el_gr: Αυτή είναι η διεύθυνση αποστολέα που θα φαίνεται στα μηνύματα που προέρχονται από την υπηρεσία φωνητικών θυρίδων.
es_es: Esta será mostrada como la dirección de origen del servicio de correo de voz.
fr_fr: Adresse E-mail affichée lors de l'envoi d'un message.
it_it: Questo verrà mostrato come l'indirizzo mandante per la casella vocale.
jp_jp: ここに設定したアドレスが、ボイスメールの送信者アドレスとして、表示されます
nl_nl: Dit zal worden getoond als het voicemail verzend adres.
pl_pl: Ten adres pokaże się jako adres źródłowy powiadomienia.
ru_ru: Это будет показано, как адрес отправителя.

source: Defaults to the e-mail address used in the %s setup.
bg_bg: По подразбиране e-mail адреса използван в %s настройки.
es_es: Por defecto la dirección de e-mail usada en la configuración de %s.
jp_jp: %s 設定で使用したEメールアドレスを標準として使用します
nl_nl: Standaard het e-mail adres zoals gebruikt in %s configuratie.
pl_pl: Domyślnie, zostanie użyty adres e-mail podany w menu %s.
ru_ru: Адрес электронной почты, используемый по умолчанию в %s установки.

source: E-mail notifications for new voicemail will be delivered in this language.
bg_bg: E-mail известията за нова гласова поща ще се изпращат на този език.
da_da: E-mail notifikation for nye beskeder på telefonsvarer vil blive afleveret i dette sprog.
de_de: E-Mail-Benachrichtigungen für neue Voicemails werden in dieser Sprache verschickt.
el_gr: Οι ειδοποιήσεις μέσω ηλεκτρονικού ταχυδρομείου για νέα μηνύματα φωνητικού ταχυδρομείου θα στέλνονται σε αυτή τη γλάσσα.
es_es: Las notificaciones por e-mail para nuevos buzones de voz serán distribuidos en este idioma
fr_fr: Les notifications E-mail lors d'un nouveau message seront envoyées dans cette langue.
it_it: Le notifiche E-mail per un nuovo messaggio vocale verranno consegnate in questa lingua.
jp_jp: 新しいボイスメールのお知らせをEメールで送信する際の言語を指定して下さい
nl_nl: E-mail notificaties voor nieuwe voicemail worden afgeleverd in deze taal.
pl_pl: Informacje mailowe o nowej wiadomości na poczcie głosowej będą dostarczane w tym języku.
ru_ru: Уведомление о новых голосовых сообщений на e-mail будут доставлены на этом языке.

source: User defined e-mail text
bg_bg: Различно e-mail съдържание
de_de: Benutzerdefinierter E-Mail-Text.
el_gr: Τροποποίηση προεπιλεγμένου μηνύματος
es_es: Texto definido por el usuario
fr_fr: Configurer l'E-mail à envoyer lors du dépôt d'un nouveau message.
it_it: Testo messaggio E-mail personalizzato
jp_jp: Eメールの文面を直接指定する
nl_nl: Gebruikers gedefinieerde e-mail tekst
pl_pl: Własny e-mail tekstowy
ru_ru: Определенный текст письма

source: Voice Prompts
bg_bg: Гласови Съобщения
de_de: Sprachpromts
es_es: Mensajes de Voz
jp_jp: 音声プロンプト
nl_nl: Spraak Aanwijzingen
pl_pl: Zapowiedzi głosowe
ru_ru: Голосовые файлы

source: Successfully installed %s formatted prompts for %s.
bg_bg: Успешно инсталирани %s формат съобщения за %s.
es_es: Se instalaron con éxito los audios con formato %s para %s.
jp_jp: %s のインストールが完了しました。%s でフォーマットされました
nl_nl: Succesvolle installatie %s geformateerde aanwijzingen voor %s.
ru_ru: Успешно выполнил установку %s с форматированием %s.

source: Adding
bg_bg: Добавяне
de_de: Hinzufügen
es_es: Agregando
it_it: Aggiungi
jp_jp: 追加
nl_nl: Toevoegen
pl_pl: Dodawanie
ru_ru: добавление

source: downloading
bg_bg: изтегляне
de_de: am herunterladen
es_es: descargando
it_it: scaricamento
jp_jp: ダウンロード
nl_nl: downloaden
pl_pl: pobieranie
ru_ru: загрузка

source: extracting
bg_bg: разархивиране
de_de: extrahieren
es_es: extrayendo
it_it: estrazione
jp_jp: 解凍
nl_nl: uitpakken
pl_pl: wypakowywania
ru_ru: извлечение

source: installing
bg_bg: инсталиране
de_de: installieren
es_es: instalando
it_it: installazione
jp_jp: インストール
nl_nl: installeren
pl_pl: instalowanie
ru_ru: установка

source: installed sets
bg_bg: инсталирани
es_es: Paquetes Instalados
it_it: pacchetti installati
jp_jp: インストール済パッケージ
nl_nl: Geïnstalleerde sets
pl_pl: zainstalowane pakiety
ru_ru: установленный набор

source: add set
bg_bg: добави
es_es: Agregar Paquete
jp_jp: セットの追加
nl_nl: Toevoegen set
ru_ru: добавить набор

source: <p>This status page includes the following information:
da_da: <p>Denne status side indeholder følgende informationer:
el_gr: <p>Αυτή η σελίδα κατάστασης περιλαμβάνει τις ακόλουθες πληροφορίες:
es_es: <p>Esta página de estado incluye la siguiente información:
fr_fr: <p>Cette page d'état comporte les informations suivantes:
it_it: <p>Questa pagina di stato include le seguenti informazioni:
nl_nl: <p>Deze status pagina bevat de volgende informatie:
pl_pl: <p>Strona statusu zawiera następujące informacje:
ru_ru: <p>Страница состояния содержит следующую информацию:

source: Note: make sure to remove any sensitive information (passwords, maybe also IP addresses) before posting information from this page in public places (like mailing lists)!
da_da: Bemærk: du skal sikre dig at alle følsomme oplysninger, såsom kodeord, måske også IP adresser, er fjernet, før du indsender oplsyninger fra denne side, til offentlig tilgændelige steder på nettet (mailinglister, fora etc.)
el_gr: Σημείωση: Φροντίστε να διαγράψετε ευαίσθητες πληροφορίες (κωδικούς πρόσβασης και διευθύνσεις IP) πριν αντιγράψετε πληροφορίες από αυτή τη σελίδα σε δημόσιους χώρους (π.χ. φόρα, δημόσιες συζητήσεις, chat rooms κλπ)!
es_es: Nota: Asegurese de eliminar cualquier información sensible (contraseñas, quizás también direcciones IP) antes de enviar información desde esta página en lugares públicos (como mailing lists)!
fr_fr: Note: assurez-vous de supprimer toutes les informations sensibles (mots de passe, peut-être aussi des adresses IP) avant de poster des informations à partir de cette page dans les lieux publics (comme les listes de diffusion)!.
it_it: Nota: assicuratevi di rimuovere qualsiasi informazione sensibile (password, anche l'indirizzo IP) prima di inviare le informazioni di questa pagina in posti pubblici (come le mailing list)!
nl_nl: Opmerking: Zorg ervoor dat alle gevoelige informatie wordt verwijderd (wachtwoorden, wellicht ook IP-adressen) voordat je informatie van deze pagina op openbare plaatsen zet (zoals mailinglijsten)!
pl_pl: Uwaga: upewnij się, że usunąłeś wszystkie wrażliwe informacje (hasła, adresy IP) przed obublikowaniem tych informacji w publicznym miejscu (np. na liście mailingowej)!
ru_ru: Примечание: не забудьте удалить конфиденциальную информацию (пароли, IP-адреса), прежде чем отправлять информацию с этой страницы в открытые источники (например, списки рассылки)!

source: Passwords in config.xml have been automatically removed.
da_da: Adgangskoder i config.xml er automatisk fjernet.
el_gr: Οι κωδικοί πρόσβασης διαγράφηκαν αυτόματα από το config.xml.
es_es: La contraseña de config.xml ha sido eliminada automáticamente.
fr_fr: Les mots de passe dans config.xml ont été automatiquement supprimées.
it_it: Le password in config.xml sono state automaticamente rimosse.
nl_nl: Wachtwoorden in config.xml zijn automatisch verwijderd.
pl_pl: Hasła w config.xml zostały automatycznie usunięte.
ru_ru: Пароли из config.xml были автоматически удалены.

source: Active Channels
bg_bg: Активни Канали
da_da: Aktive Kanaler
de_de: Aktive Kanäle
el_gr: Ενεργά κανάλια
es_es: Canales activos
fr_fr: Canaux actifs
it_it: Canali attivi
jp_jp: 有効なチャンネル
nl_nl: Actieve Kanalen
pl_pl: Aktywne kanały
ru_ru: Активные каналы

source: There are currently no active channels.
bg_bg: В момента няма активни канали.
da_da: Der er i øjeblikket ingen aktive kanaler.
de_de: Zur Zeit sind keine Kanäle aktiv.
el_gr: Δεν υπάρχουν ενεργά κανάλια αυτή τη στιγμή.
es_es: Actualmente no hay canales activas.
fr_fr: Il n'existe actuellement pas de canaux actifs.
it_it: Al momento non ci sono canali attivi.
jp_jp: 現在、有効なチャンネルは有りません
nl_nl: Er zijn momenteel geen actieve kanalen.
pl_pl: Nie ma w tej chwili aktywnych kanałów.
ru_ru: В настоящее время нет активных каналов.

source: Location
bg_bg: Местонахождение
da_da: Lokation
de_de: Ort
el_gr: Τοποθεσία
es_es: Localización
fr_fr: Situation
it_it: Localizzazione
jp_jp: 場所
nl_nl: Locatie
pl_pl: Lokalizacja
ru_ru: Местоположение

source: Application
bg_bg: Приложение
da_da: Applikation
de_de: Applikation
el_gr: Εφαρμογή
es_es: Aplicación
it_it: Applicazione
jp_jp: アプリケーション
nl_nl: Applicatie
pl_pl: Aplikacja
ru_ru: Приложение

source: Conferences
bg_bg: Конференции
da_da: Konference
de_de: Konferenzen
el_gr: Συνδιασκέψεις
es_es: Conferencias
fr_fr: Conférences
it_it: Conferenze
jp_jp: 電話会議
nl_nl: Vergaderingen
pl_pl: Konferencje
ru_ru: Конференций

source: Member %s has been kicked from conference %s.
bg_bg: Потребител %s беше изхвърлен от конференцията %s.
da_da: Bruger %s er blevet smid ud af konferencen %s.
de_de: Mitglied %s wurde aus der Konferenz %s entfernt.
el_gr: Το μέλος %s έχει απομακρυνθεί από τη συνδιάσκεψη %s.
es_es: El miembro %s ha sido expulsado de la conferencia %s.
fr_fr: Le membre %s est exclu de la conférence %s.
it_it: Il membro %s è stato escluso dalla conferenza %s.
jp_jp: メンバー %s は、電話会議 %sから、除外されました
nl_nl: Lid %s is uit vergadering %s gestuurd.
pl_pl: Uczestnik %s został wyrzucony z konferencji %s.
ru_ru: Участник %s изгнан из конференции %s.

source: There are currently no active conferences.
bg_bg: В момента няма активни конференции.
da_da: Der er i øjeblikket ingen aktive konferencer.
de_de: Zur Zeit sind keine Konferenzen aktiv.
el_gr: Δεν υπάρχουν ενεργές συνδιασκέψεις αυτή τη στιγμή.
es_es: Actualmente no hay conferencias activas.
fr_fr: Il n'y a pas de conférence active actuellement.
it_it: Al momento non ci sono conferenze attive.
jp_jp: 現在、有効な電話会議は有りません
nl_nl: Er zijn momenteel geen actieve vergaderingen.
pl_pl: Aktualnie brak aktywnych konferencji.
ru_ru: В настоящее время нет активных конференций.

source: Conference
bg_bg: Конференция
da_da: Konference
de_de: Konferenz
el_gr: Συνδιάσκεψη
es_es: Conferencia
fr_fr: Conférence
it_it: Conferenza
jp_jp: 電話会議
nl_nl: Vergadering
pl_pl: Konferencje
ru_ru: Конференция

source: Member
bg_bg: Потребител
da_da: Bruger
de_de: Mitglied
el_gr: Μέλος
es_es: Miembro
fr_fr: Membre
it_it: Membri
jp_jp: メンバー
nl_nl: Lid
pl_pl: Uczestnik
ru_ru: Участник

source: Time
bg_bg: Време
da_da: Tid
de_de: Zeit
el_gr: Ώρα
es_es: Hora
fr_fr: Durée
it_it: Ora
jp_jp: 時間
nl_nl: tijd
pl_pl: Czas
ru_ru: Время

source: Do you really want to kick this member?
bg_bg: Сигурни ли сте че искате да изхвърлите този потребител?
da_da: Vil du virkeligt smide denne konference bruger af?
de_de: Wollen Sie dieses Mitglied wirklich aus der Konferenz entfernen?
el_gr: Θέλετε πραγματικά να απομακρύνετε αυτό το μέλος;
es_es: ¿Realmente quiere expulsar a este miembro?
fr_fr: Voulez-vous exclure ce membre ?
it_it: Vuoi veramente escludere questo membro?
jp_jp: 本当に、このメンバーを会議から外して良いですか？
nl_nl: Wil je dit lid werkelijk uitsluiten?
pl_pl: Czy na pewno chcesz wyrzucić tego uczestnika?
ru_ru: Вы действительно хотите прогнать этого пользователя?
