Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Name
bg_bg: Име
da_da: Navn
el_gr: Όνομα
es_es: Nombre
fr_fr: Nom
it_it: Nome
jp_jp: 名前
nl_nl: Naam
pl_pl: Nazwa
ru_ru: Имя

source: Number
bg_bg: Номер
da_da: Nummer
de_de: Nummer
el_gr: Αριθμός
es_es: Número
fr_fr: Numéro
it_it: Numero
jp_jp: 番号
nl_nl: Nummer
pl_pl: Numer
ru_ru: Номер

source: New Application
bg_bg: Ново Приложение
de_de: Neue Applikation
it_it: Nuova Applicazione
jp_jp: 新しいアプリケーション
nl_nl: Nieuwe Applicatie
pl_pl: Nowa Aplikacja
ru_ru: Новые приложения

source: Port
bg_bg: Порт
es_es: Puerto
it_it: Porta
jp_jp: ポート
nl_nl: Poort
ru_ru: Порт

source: All Provider Ports
bg_bg: Всички Портове на Външни Линии
de_de: Alle Provider Ports
it_it: Operatori telefonici
jp_jp: 全てのプロバイダーポート
nl_nl: Alle Provider Poorten
pl_pl: Wszystkie porty dostawcy
ru_ru: Все порты Провайдера

source: Group
bg_bg: Група
de_de: Gruppe
es_es: Grupo
it_it: Gruppo
jp_jp: グループ
nl_nl: Groep
pl_pl: Grupa
ru_ru: Група

source: Host
bg_bg: Хост
da_da: Vært
el_gr: Ονομασία υπολογιστή
fr_fr: Adresse
jp_jp: ホスト
ru_ru: Хост

source: Username
bg_bg: Потребителско Име
da_da: brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
jp_jp: ユーザー名
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownia
ru_ru: Имя пользователя

source: Public Number
bg_bg: Общодостъпен Номер
da_da: Offentlig Nummer
de_de: Öffentliche Nummer
el_gr: Δημόσιος αριθμός
es_es: Número Público
fr_fr: Numéro public
it_it: Numero pubblico
jp_jp: パブリックナンバー
nl_nl: Publiek Nummer
pl_pl: Publiczny numer
ru_ru: Внешний номер

source: Main Number
bg_bg: Основен Номер
de_de: Hauptnummer
es_es: Número Principal
it_it: Numero Principale
jp_jp: 主番号
nl_nl: Hoofd Nummer
pl_pl: Numer główny
ru_ru: Главный номер

source: Package activated successfully.
da_da: Pakke aktiveret tilfredsstillende.
el_gr: Το πακέτο ενεργοποιήθηκε επιτυχώς.
fr_fr: Paquet activé avec succés.
it_it: Pacchetto attivato correttamente.
nl_nl: Pakket succesvol geactiveerd.
pl_pl: Pakiet włączony poprawnie
ru_ru: Пакет активирован успешно.

source: Package deactivated successfully.
da_da: Pakke deaktiveret tilfredsstillende.
el_gr: Το πακέτο απενεργοποιήθηκε επιτυχώς.
fr_fr: Paquet désactivé avec succés.
it_it: Pacchetto disattivato correttamente.
nl_nl: Pakket succesvol gedeactiveerd.
pl_pl: Pakiet wyłączony poprawnie
ru_ru: Пакет отключен успешно.

source: Package deleted successfully.
da_da: Pakke slettet tilfredsstillende.
el_gr: Το πακέτο διαγράφηκε επιτυχώς.
fr_fr: Paquet supprimé avec succés.
it_it: Pacchetto cancellato correttamente.
nl_nl: Pakket succesvol verwijderd.
pl_pl: Pakiet usunięty poprawnie
ru_ru: Пакет удален успешно.

source: Package restored successfully.
da_da: Pakke reetableret tilfredstillende.
el_gr: Το πακέτο επαναφέρθηκε επιτυχώς.
fr_fr: Paquet réstauré avec succes.
it_it: Pacchetto ripristinato correttamente.
nl_nl: Pakket succesvol hersteld.
pl_pl: Pakiet przywrócony poprawnie
ru_ru: Пакет восстановлен успешно.

source: Package installed successfully.
da_da: Pakke installeret tilfredstillende.
el_gr: Το πακέτο εγκαταστάθηκε επιτυχώς.
fr_fr: Paquet installé avec succés.
it_it: Pacchetto installato correttamente.
nl_nl: Pakket succesvol geïnstalleerd
pl_pl: Pakiet zainstalowany poprawnie
ru_ru: Пакет установлен успешно.

source: It contains an invalid character
bg_bg: Съдържа невалидни символи.
de_de: Es enthält ein ungültiges Zeichen.
it_it: Contiene un carattere non valido
jp_jp: 無効な文字が含まれています
nl_nl: Het bevat een ongeldige karakter.
pl_pl: Zawiera nieprawidłowy znak.
ru_ru: Текст содержит недопустимый символ

source: It contains an doubled "|" character, only one is allowed.
bg_bg: Символа "|" се съдържа два пъти, само един е позволен.
jp_jp: 2つの "|" を含んでいます。一つのみ許可されます
nl_nl: Bevat een dubbel "|" karakter, er is er één toegestaan.
pl_pl: Zawiera podwójny znak "|", tylko jeden jest dozwolony.
ru_ru: Текст содержит два знака "|" ,допускается только один.

source: It contains an doubled "+" character, only one is allowed.
bg_bg: Символа "+" се съдържа два пъти, само един е позволен.
jp_jp: 2つの "+" を含んでいます。一つのみ許可されます
nl_nl: Bevat een dubbel "+" karakter, er is er één toegestaan.
pl_pl: Zawiera podwójny znak "+", tylko jeden jest dozwolony.
ru_ru: Текст содержит два знака "+" ,допускается только один.

source: It contains an doubled "-" character, only one is allowed.
bg_bg: Символа "-" се съдържа два пъти, само един е позволен.
jp_jp: 2つの "-" を含んでいます。一つのみ許可されます
nl_nl: Bevat een dubbel "-" karakter, er is er één toegestaan.
pl_pl: Zawiera podwójny znak "-", tylko jeden jest dozwolony.
ru_ru: Текст содержит два знака "-" ,допускается только один.

source: Nested square brackets are not allowed.
bg_bg: Вмъкнатите средни скоби не са позволени.
jp_jp: 入れ子になった大括弧は許可されません
nl_nl: Geneste vierkante haken zijn niet toegestaan.
pl_pl: Nawiasy kwadratowe nie są dozwolone.
ru_ru: Квадратные скобки не допускаются.

source: Unmatched square bracket.
bg_bg: Средните скоби не отговарят.
jp_jp: 大括弧がマッチしません
nl_nl: Oneven aantal vierkante haken.
ru_ru: Незакрытые квадратные скобки.

source: Brackets are not needed for less than 2 characters.
bg_bg: Не са необходими скоби за по-малко от два символа.
jp_jp: 2文字以下の場合、括弧は必要有りません
nl_nl: Vierkante haken zijn niet nodig wanneer er minder dan 2 karakters zijn.
pl_pl: Dla mniej niż dwóch znaków nawiasy nie są wymagane.
ru_ru: Скобки не нужны для менее 2 символов.

source: Appended prefixes may only contain digits, '*' and '#'.
bg_bg: Добавеният префикс може да съдържа само цифри, '*' и '#'.
jp_jp: 追加したプリフィックスは恐らく数字,'*'そして'#'しか含まれていません
nl_nl: Toegevoegde prefix mag alleen het volgende bevatten: cijfers, '*' en '#'.
pl_pl: Dodane prefiksy mogą zawierać jedynie cyfry, '*' i '#'.
ru_ru: Добавляемые префиксы могут содержать только цифры, '*' и '#'.

source: The wildcard character "." is not allowed before a prefix which is to be removed.
bg_bg: Символа "." не е позволен преди префикс, който трябва да бъде премахнат.
jp_jp: ワイルドカードである "." は、プリフィックスの前に記述する事は出来ません
nl_nl: Het jokerteken "." is niet toegestaan voor een prefix die verwijderd moet worden.
pl_pl: Znak wildcard "." nie jest dozwolony przed prefiksem, który ma zostać usunięty.
ru_ru: Знак "." Не допускается в префикс, должен быть удален.

source: The wildcard character "!" is not allowed before a prefix which is to be removed.
bg_bg: Символа "!" не е позволен преди префикс, който трябва да бъде премахнат.
jp_jp: ワイルドカードである "!" は、プリフィックスの前に記述する事は出来ません
nl_nl: Het jokerteken "!" is niet toegestaan voor een prefix die verwijderd moet worden.
pl_pl: Znak wildcard "!" nie jest dozwolony przed prefiksem, który ma zostać usunięty.
ru_ru: Знак "!" не допускается в префикс, должен быть удален.

source: Gateway Name
bg_bg: Име на Гейтуей
it_it: Gateway
jp_jp: ゲートウェイ名
nl_nl: Naam Gateway
pl_pl: Nazwa Bramy
ru_ru: Имя шлюза

source: Span
bg_bg: Канал
de_de: Verbinden
es_es: Enlace
nl_nl: Bereik
pl_pl: Okres
ru_ru: СПАН

source: Disk Device
bg_bg: Устройство
de_de: Disk Gerät
es_es: Dispositivo
pl_pl: Urządzenie dyskowe
ru_ru: Дисковое устройство

source: Mount Point
bg_bg: Монтирана
es_es: Punto de Montaje
jp_jp: マウントポイント
nl_nl: Koppelpunt
pl_pl: Punkt montowania
ru_ru: Смонтировано

source: Storage Disk
bg_bg: Памет
it_it: Disco di Storage
nl_nl: Opslagschijf
pl_pl: Dysk magazynowy
ru_ru: Дисковый накопитель

source: Asia
bg_bg: Азия
de_de: Asien
nl_nl: Asië
pl_pl: Azja
ru_ru: Азия

source: Jakarta
bg_bg: Джакарта
pl_pl: Dżakarta
ru_ru: Джакарта

source: Singapore
bg_bg: Сингапур
de_de: Singapur
el_gr: Σιγκαπούρη
es_es: Singapur
fr_fr: Singapoure
pl_pl: Singapur
ru_ru: Сингапур

source: Ulaanbaatar, Mongolia
bg_bg: Улан Батор, Монголия
nl_nl: Mongolië
pl_pl: Ułan Bator, Mongolia
ru_ru: Улан-Батор, Монголия

source: Australia
bg_bg: Австралия
da_da: Australien
de_de: Australien
el_gr: Αυστραλία
fr_fr: Australie
nl_nl: Australië
ru_ru: Австралия

source: Adelaide
bg_bg: Аделаида
ru_ru: Аделаида

source: Brisbane
bg_bg: Бризбейн
ru_ru: Брисбен

source: Canberra
bg_bg: Канбера
ru_ru: Канберра

source: Darwin
bg_bg: Дарвин
ru_ru: Дарвин

source: Hobart
bg_bg: Хобарт
ru_ru: Хобарт

source: Melbourne
bg_bg: Мелбърн
ru_ru: Мельбурн

source: Perth
bg_bg: Пърт
ru_ru: Перт

source: Sydney
bg_bg: Сидни
ru_ru: Сидней

source: Central and South America
bg_bg: Централна и Южна Америка
de_de: Zentral und Südamerika
it_it: Centro e Sud America
nl_nl: Centraal en Zuid Amerika
pl_pl: Ameryka Centralna i Południowa
ru_ru: Центральная и Южная Америка

source: Argentina
bg_bg: Аржентина
de_de: Argentinien
nl_nl: Argentine
pl_pl: Argentyna
ru_ru: Аргентина

source: Brazil, São Paulo
bg_bg: Сао Пауло, Бразилия
nl_nl: Brazilië, São Paulo
pl_pl: São Paulo, Brazylia
ru_ru: Бразилия, Сан-Паулу

source: Central America
bg_bg: Централна Америка
de_de: Zentralamerika
it_it: America Centrale
nl_nl: Centraal America
pl_pl: Ameryka Centralna
ru_ru: Центральная Америка

source: Europe
bg_bg: Европа
de_de: Europa
it_it: Europa
nl_nl: Europa
pl_pl: Europa
ru_ru: Европа

source: Amsterdam, Netherlands
bg_bg: Амстердам, Холандия
de_de: Amsterdam, Niederlande
it_it: Amsterdam, Olanda
nl_nl: Amsterdam, Nederland
pl_pl: Amsterdam, Holandia
ru_ru: Амстердам, Нидерланды

source: Athens, Greece
bg_bg: Атина, Гърция
de_de: Athen, Griechenland
it_it: Atene, Grecia
nl_nl: Athene, Griekenland
pl_pl: Ateny, Grecja
ru_ru: Афины, Греция

source: Barcelona, Spain
bg_bg: Барселона, Испания
de_de: Barcelona, Spanien
it_it: Barcellona, Spagna
nl_nl: Barcelona, Spanje
pl_pl: Barcelona, Hiszpania
ru_ru: Барселона, Испания

source: Berlin, Germany
bg_bg: Берлин, Германия
de_de: Berlin, Deutschland
it_it: Berlino, Germania
nl_nl: Berlijn, Duitsland
pl_pl: Berlin, Niemcy
ru_ru: Берлин, Германия

source: Brussels, Belgium
bg_bg: Брюксел, Белгия
de_de: Brüssel, Belgien
it_it: Belgio
nl_nl: Brussel, België
pl_pl: Bruksela, Belgia
ru_ru: Брюссель, Бельгия

source: Budapest, Hungary
bg_bg: Будапеща, Унгария
it_it: Ungheria
nl_nl: Boedapest, Hongarije
pl_pl: Budapeszt, Węgry
ru_ru: Будапешт, Венгрия

source: Dublin, Ireland
bg_bg: Дъблин, Ирландия
de_de: Dublin, Irland
it_it: Dublino, Irlanda
nl_nl: Dublin, Ierland
pl_pl: Dublin, Irlandia
ru_ru: Дублин, Ирландия

source: Geneva, Switzerland
bg_bg: Женева, Швейцария
de_de: Genf, Schweiz
it_it: Ginevra, Svizzera
nl_nl: Geneve, Zwitserland
pl_pl: Genewa, Szwajcaria
ru_ru: Женева, Швейцария

source: Helsinki, Finland
bg_bg: Хелзинки, Финландия
de_de: Helsinki, Finnland
it_it: Helsinki, Finlandia
pl_pl: Helsinki, Finlandia
ru_ru: Хельсинки, Финляндия

source: Kiev, Ukraine
bg_bg: Киев, Украйна
it_it: Kiev, Ucraina
nl_nl: Kiev, Oekraine
pl_pl: Kijów, Ukraina
ru_ru: Киев, Украина

source: Lisbon, Portugal
bg_bg: Лисабон, Португалия
de_de: Lisabon, Portugal
it_it: Lisbona, Portogallo
nl_nl: Lisabon, Portugal
pl_pl: Lizbona, Portugalia
ru_ru: Лиссабон, Португалия

source: London, Great Britain
bg_bg: Лондон, Великобритания
de_de: London, Grossbritanien
it_it: Londra, Inghilterra
nl_nl: Londen, Groot Britannië
pl_pl: Londyn, Wielka Brytania
ru_ru: Лондон, Великобритания

source: Madrid, Spain
bg_bg: Мадрид, Испания
de_de: Madrid, Spanien
it_it: Madrid, Spagna
nl_nl: Madrid, Spanje
pl_pl: Madryd, Hiszpania
ru_ru: Мадрид, Испания

source: Oslo, Norway
bg_bg: Осло, Норвегия
de_de: Oslo, Norwegen
it_it: Oslo, Norvegia
nl_nl: Oslo, Noorwegen
pl_pl: Oslo, Norwegia
ru_ru: Осло, Норвегия

source: Paris, France
bg_bg: Париж, Франция
de_de: Paris, Frankreich
it_it: Parigi, Francia
nl_nl: Parijs, Frankrijk
pl_pl: Paryż, Francja
ru_ru: Париж, Франция

source: Prague, Czech Republic
bg_bg: Прага, Чехия
de_de: Prag, Tschechien
it_it: Praga, Repubblica Ceca
nl_nl: Praag, Tsjechië
pl_pl: Praga, Czechy
ru_ru: Прага, Чешская Республика

source: Rome, Italy
bg_bg: Рим, Италия
de_de: Rom, Italien
it_it: Roma, Italia
nl_nl: Rome, Italië
pl_pl: Rzym, Włochy
ru_ru: Рим, Италия

source: Moscow, Russia
bg_bg: Москва, Русия
de_de: Moskau, Russland
it_it: Mosca, Russia
nl_nl: Moskou, Rusland
pl_pl: Moskwa, Rosja
ru_ru: Москва, Россия

source: Stockholm, Sweden
bg_bg: Стокхолм, Швеция
de_de: Stockholm, Schweden
it_it: Svezia
nl_nl: Stockholm, Zweden
pl_pl: Sztokholm, Szwecja
ru_ru: Стокгольм, Швеция

source: Tallinn, Estonia
bg_bg: Талин, Естония
de_de: Tallinn, Estland
nl_nl: Tallin, Estland
ru_ru: Таллинн, Эстония

source: New Zealand
bg_bg: Нова Зеландия
de_de: Neuseeland
el_gr: Νέα Ζηλανδία
es_es: Nueva Zelanda
fr_fr: Nouvelle-Zélande
it_it: Nuova Zelanda
nl_nl: Nieuw Zeeland
pl_pl: Nowa Zelandia
ru_ru: Новая Зеландия

source: Auckland
bg_bg: Окланд
ru_ru: Окленд

source: Wellington
bg_bg: Уелингтън
ru_ru: Веллингтон

source: USA & Canada
bg_bg: САЩ & Канада
nl_nl: VS & Canada
pl_pl: USA i Kanada
ru_ru: США и Канада

source: The field '%s' contains invalid characters.
bg_bg: Полето '%s' съдържа невалидни символи.
da_da: Feltet '%s' indeholder ulovlige tegn.
de_de: Das Feld '%s' enthält ungültige Zeichen.
el_gr: Το πεδίο '%s' περιέχει μη έγκυρους χαρακτήρες.
fr_fr: Le champs '%s' contient des caractères invalides.
it_it: Il campo '%s' contiene dei caratteri non validi.
jp_jp: '%s' フィールドに無効な文字が含まれています
nl_nl: Het veld '%s' bevat ongeldige karakters.
pl_pl: Pole '%s' zawiera nieprawidłowe znaki.
ru_ru: Поле '%s' содержит недопустимые символы.

source: The field '%s' is required.
bg_bg: Полето '%s' е задължително.
da_da: Feltet '%s' er krævet.
de_de: Das Feld '%s' ist ein Pflichtfeld.
el_gr: Το πεδίο '%s' είναι αναγκαίο.
fr_fr: Le champ '% s' est requis.
it_it: Il campo '%s' è obbligatorio.
jp_jp: '%s' フィールドは必須です
nl_nl: het veld '%s' is verplicht.
pl_pl: Pole '%s' jest wymagane.
ru_ru: Поле '%s' обязательно.

source: Missing extension number.
bg_bg: Не е въведен вътрешен номер.
jp_jp: 内線番号に誤りがあります
nl_nl: Ontbrekende extensie nummer.
pl_pl: Brak numeru wewnętrznego.
ru_ru: Отсутствует номер.

source: Invalid extension number. Use only numerals.
bg_bg: Невалиден вътрешен номер. Използвайте само цифри.
de_de: Eine gültige Nebenstellennummer. Nur zahlen verwenden.
jp_jp: 無効な内線番号です。数字のみ利用可能です
nl_nl: Ongeldig extensie nummer. Gebruik alleen nummeriek.
pl_pl: Nieprawidłowy numer wewnętrzny. Należy użyć wyłącznie cyfr.
ru_ru: Неверный номер. Используйте только цифры.

source: Missing caller id.
bg_bg: е е въведен caller id.
it_it: Caller ID mancante.
jp_jp: 発信者番号に誤りがあります
nl_nl: Ontbrekende Beller-ID
pl_pl: Brak caller id.
ru_ru: Отсутствует АОН.

source: Invalid public access alias.
bg_bg: Неправилен псевдоним за външен достъп.
jp_jp: 無効なパブリックアクセスエイリアスです
nl_nl: Ongeldige alias publieke toegang.
pl_pl: Nieprawidłowy alias publiczny.
ru_ru: Неверный псевдоним.

source: E-Mail notifications enabled but the e-mail address is invalid or missing.
bg_bg: E-mail известяванията са разрешени, но e-mail адреса е неправилен или липсва.
de_de: E-Mail notifikationen sind aktiviert, aber es wurde keine oder eine ungültige E-Mailadresse angegeben.
jp_jp: Eメール通知は有効に設定されていますが、Eメールアドレスが正しくないか、間違えています
nl_nl: E-mail notificaties ingeschakeld, maar het e-mail adres is verkeerd of ontbreekt.
pl_pl: Powiadomienia e-mail są włączone, lecz podany adres e-mail jest nieprawidłowy lub nieistniejący.
ru_ru: E-Mail уведомления включены, но адрес электронной почты недействителен или отсутствует.

source: Voicemail to e-mail enabled but the e-mail address is invalid or missing.
bg_bg: Гласова Поща към E-mail са разрешени, но e-mail адреса е неправилен или липсва.
de_de: Voicemail zu E-Mail ist aktiviert, aber es wurde keine oder eine ungültige E-Mailadresse angegeben.
jp_jp: ヴォイスメールのEメール通知は有効に設定されていますが、Eメールアドレスが正しくないか、間違えています
nl_nl: Voicemail naar e-mail ingeschakeld, maar het e-mail adres is verkeerd of ontbreekt.
pl_pl: Funkcja e-mailowej skrzynki głosowej jest włączona, lecz podany adres e-mail jest pusty lub nieprawidłowy.
ru_ru: Голосовая почта по электронной почте включена, но адрес электронной почты недействителен или отсутствует.

source: Missing password.
bg_bg: Липсва парола.
de_de: Passwort fehlt.
it_it: Manca la password.
jp_jp: 誤ったパスワードを使用しています
nl_nl: Wachtwoord ontbreekt.
pl_pl: Brak hasła.
ru_ru: Отсутствует пароль.

source: Missing dialstring.
bg_bg: Липсва поредица за избиране.
de_de: Dialstring fehlt.
it_it: Manca la stringa di chiamata
jp_jp: 誤ったダイヤル文字列を使用しています
nl_nl: Belstring ontbreekt.
pl_pl: Brak wzorca wybierania.
ru_ru: Отсутствует правило набора.

source: An invalid dialstring was entered.
bg_bg: Въведена е неправилна поредица за избиране.
de_de: Es wurde ein ungültiger dialstring eingegeben.
jp_jp: 無効なダイヤル文字列を入力しています
nl_nl: Ongeldige belstring ingegeven.
pl_pl: Podano nieprawidłowy wzorzec wybierania.
ru_ru: Неверное правила набора.

source: An invalid port was entered.
bg_bg: Въведен е неправилен порт.
de_de: Es wurde ein ungültiger Port eingegeben.
jp_jp: 無効なポートを入力しています
nl_nl: Ongeldige poort ingegeven.
pl_pl: Wprowadzono nieprawidłowy port.
ru_ru: Неверный номер порта.

source: The incoming extension pattern "%s" is invalid. %s
bg_bg: Входящата схема на вътрешен номер "%s" е неправилна. %s
da_da: Det indkomne linie mønster "%s" er ugyldig. %s
de_de: Das für die einkommende Nebenstelle Muster "%s" ist ungültig. %s
el_gr: Το εισερχόμενο πρότυπο κλήσης εσωτερικών "%s" δεν είναι έγκυρο. %s
fr_fr: La nouvelle extension d'entrée "%s" est non valide. %s
it_it: Il percorso degli interni in ingresso "%s" non è valido. %s
jp_jp: この着信用ダイヤルプラン"%s"は無効です。%s
nl_nl: Het binnenkomende extensie patroon "%s" is ongeldig. %s
pl_pl: Wzorzec numeru przychodzącego "%s" jest nieprawidłowy. %s
ru_ru: Входящий номер "%s" неверен. %s

source: The outgoing dial-pattern "%s" is invalid. %s
bg_bg: Изходящата схема на избиране "%s" е неправилна. %s
de_de: Das ausgehnde Wähl-Muster "%s" ist ungültig. %s
jp_jp: この発信用ダイヤルパターン"%s"は無効です。%s
nl_nl: Het uitgaande belpatroon "%s" is ongeldig. %s
pl_pl: Wychodzący wzorzec wybierania "%s" jest nieprawidłowy. %s
ru_ru: Исходящий номер "%s" неверен. %s

source: A valid Caller ID string must be specified.
bg_bg: Трябва да бъде въведен валиден Caller ID стринг.
da_da: En gyldig Opkalds ID streng skal angives.
de_de: Ein gültiger Caller-ID-String muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μία έγκυρη ταυτότητα καλούντος.
fr_fr: Un numéro de téléphone valide doit être spécifié.
it_it: Deve essere specificato un Identificativo del chiamante (CID) valido.
jp_jp: 有効なCaller IDの文字列を指定する必要があります
nl_nl: Geef een geldig Beller ID string op.
pl_pl: Poprawny ciąg Caller ID musi zostać podany.
ru_ru: Укажите правильный АОН.

source: An incoming Caller ID override string must be specified.
bg_bg: Трябва да бъде въведен входящ Caller ID отменящ стринг.
da_da: En erstatningstekst for det indkomne opkalds id skal angives.
de_de: Es muss eine gülltige Zeichenkette für die überschreibende einkommende Caller ID angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μία υπερισχύουσα ταυτότητα καλούντος.
fr_fr: Toute identification de l'appelant doit être spécifié.
it_it: Deve essere specificata una stringa per la sovrascrittura del ID chiamante per le chiamate in ingresso.
jp_jp: 着信Claller IDを上書きする文字列を指定する必要があります
nl_nl: Geef een binnenkomende Beller-ID overschrijf string op.
ru_ru: Входящий Caller ID должны быть указан.

source: The %s field is required.
bg_bg: Полето %s е задължително.
de_de: Das Feld '%s' ist ein Pflichtfeld.
it_it: Il campo '%s' è obbligatorio.
jp_jp: '%s' フィールドは必須です
nl_nl: Het veld '%s' is verplicht.
pl_pl: Pole %s jest wymagane.
ru_ru: Поле %s обязательно.

source: The %s field must be numeric.
bg_bg: Полето %s трябва да е от цифри.
de_de: Das %s Feld muß numerisch sein.
it_it: Il campo %s deve essere numerico.
jp_jp: '%s' フィールドは、数字である必要があります
nl_nl: Het veld %s moet nummeriek zijn.
pl_pl: Pole %s musi być wartością liczbową.
ru_ru: Поле %s должно быть числовым.

source: Manual Attribute line number %s is invalid.
bg_bg: Ред номер %s от Допълнителни Настройки е неправилен.
de_de: Manuelle Attribut Zeillennummer %s ist ungültig.
jp_jp: 手動で作成した属性の行番号 %s は正しく有りません
nl_nl: Handmatig Kenmerk regel nummer %s is ongeldig.
ru_ru: Строка параметров %s является недействительной.

source: PHP parsing error
bg_bg: PHP грешка
jp_jp: PHPのパーシングエラー
nl_nl: PHP parsing fout
pl_pl: Błąd parsingu PHP
ru_ru: Ошибка разбора PHP

source: Subject
bg_bg: Тема
de_de: Betreff
el_gr: Θέμα
es_es: Asunto
fr_fr: Sujet
it_it: Oggetto
jp_jp: 件名
nl_nl: Onderwerp
pl_pl: Temat
ru_ru: Тема

source: Body
bg_bg: Оформление
de_de: Mailtext
el_gr: Κείμενο
es_es: Cuerpo
fr_fr: Contenu
it_it: Contenuto
jp_jp: 本文
nl_nl: Hoofdtekst
pl_pl: Zawartość
ru_ru: Содержимое

source: The following variables can be used in the e-mail notification
bg_bg: Следните променливи могат да бъдат използвани в e-mail известието
de_de: Die folgenden Variablen können Sie für die Mail-Notifikation benützen:
el_gr: Μπορείτε να χρησιμοποιήσετε τις ακόλουθες μεταβλητές στο μήνυμα ειδοποίησης
es_es: Las siguientes variables pueden ser utilizadas en las notificaciones de e-mail
fr_fr: Les variables ci-dessous sont à utiliser pour personnaliser la notification
it_it: Per personalizzare i messaggi di E-mail di notifica possono essere utilizazte le seguenti variabili
jp_jp: 次の各変数が、Eメールの文面にご使用頂けます。
nl_nl: De volgende variabelen kunnen in de e-mail notificatie gebruikt worden
pl_pl: W powiadomieniu możesz użyć następujących zmiennych
ru_ru: Следующие переменные могут быть использованы в уведомлении по электронной почте

source: extension number of voicemail box
bg_bg: вътрешен номер на пощенска кутия
de_de: Nebenstellenummer für Voicemailbox
el_gr: εσωτερικό κλήσης της φωνητικής θυρίδας
es_es: número de extensión del Buzón de Voz
fr_fr: Numéro de l'extension de la boite vocale
it_it: Numero della casella vocale
jp_jp: ボイスメールが届いている内線番号
nl_nl: Extensie nummer van de voicemail box
ru_ru: номер голосовой почты

source: name of voicemail recipient
bg_bg: име на получателя
de_de: Name des Voicemail-Empfängers
el_gr: όνομα του ιδιοκτήτη της φωνητικής θυρίδας
es_es: nombre del receptor del correo de voz
fr_fr: Nom du destinataire du message
it_it: Nome del destinatario del messaggio vocale
jp_jp: ボイスメールの受信者名
nl_nl: Naam van voicemail ontvanger
pl_pl: nazwa adresata poczty głosowej
ru_ru: получатель голосовой почты

source: duration of the message (i.e. 0:58)
bg_bg: продължителност на съобщението (например 0:58)
de_de: Dauer der Mitteilung (z.B. 0:59)
el_gr: διάρκεια μηνύματος (π.χ. 0:58)
es_es: duración del mensaje (p.e. 0:58)
fr_fr: Durée du message (exemple.: 0:58)
it_it: durata del messaggio (es.: 0:58)
jp_jp: メッセージの録音時間(例; 0:58)
nl_nl: Duur van de boodschap (vb: 0:58)
pl_pl: długość komunikatu (np. 0:58)
ru_ru: продолжительность сообщения (пример 0:58)

source: caller id of person leaving the message
bg_bg: caller id на лицето оставило съобщението
de_de: Caller-ID des Anrufers, der die Mitteilung hinterlassen hat
el_gr: η ταυτότητα καλούντος του προσώπου που αφήνει το μήνυμα
es_es: identificador de la persona que deja el mensaje
fr_fr: Identification de la personne qui a laissé le message
it_it: Identificativo (CLI) di chi ha lasciato il mesaggio
jp_jp: メッセージを録音した人の発信者ID
nl_nl: Beller-ID van persoon die boodschap achter laat.
ru_ru: Caller ID лица, оставившего сообщение

source: full date / time (i.e. 2025-11-20 (15:45))
bg_bg: пълна дата / час (например 2025-11-20 (15:45))
de_de: Datum/Zeit der Mitteilung (z.B. 2025-11-20(15:45))
el_gr: πλήρης ημερομηνία και ώρα (π.χ. 2008-08-18 22:01)
es_es: fecha completa / horario (ej. 2025-11-20 (15:45))
fr_fr: Format de la date/heure (exemple: 31-12-2025 (15:45))
it_it: Data/Ora in formato esteso (es: 31-12-2025 (15:45))
jp_jp: 日付と時間(例; 2025-11-20 (15:45))
nl_nl: Volledige datum/tijd (vb: 2025-11-20 (15:45))
pl_pl: Pełna data / czas (np. 2025-11-20 (15:45))
ru_ru: полная дата / время (пример 2025-11-20 (15:45))
