Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: generate password
bg_bg: генерирай парола
da_da: generer kodeord
de_de: Passwort erzeugen
el_gr: δημιουργία κωδικού πρόσβασης
es_es: generar contraseña
fr_fr: Générer un mot de passe
it_it: crea password
jp_jp: パスワード生成
nl_nl: Genereer wachtwoord
pl_pl: generuj hasło
ru_ru: сгенерировать пароль

source: use this password
bg_bg: използвай тази парола
da_da: brug dette kodeord
de_de: Das Passwort des Kontos.
el_gr: χρήση αυτού του κωδικού πρόσβασης
es_es: usar esta contraseña
fr_fr: Utiliser ce mot de passe
it_it: Utilizza questa password.
jp_jp: このパスワードを使用
nl_nl: Gebruik dit wachtwoord
pl_pl: użyj tego hasła
ru_ru: использовать этот пароль

source: webGUI language
bg_bg: Език на webGUI
da_da: webGUI sprog
de_de: webGUI-Sprache
el_gr: Γλώσσα περιβάλλοντος διαχείρισης
es_es: Idioma de la webGUI
fr_fr: Langue de l'interface WEB
it_it: Lingua del interfaccia WEB
jp_jp: webGUIの言語
nl_nl: webGUI taal
pl_pl: język webGUI
ru_ru: Язык WEB интерфейса

source: Select in which language you want the webGUI to be displayed.
bg_bg: Изберете на какъв език искате webGUI да работи.
da_da: Vælg hvilket sprog der skal bruges i webGUI.
de_de: Wählen sie die Sprache in der die webGUI angezeigt werden soll.
el_gr: Επιλέξτε σε ποια γλώσσα θέλετε να βλέπετε το περιβάλλον διαχείρισης.
es_es: Seleccione el idioma en el que se debe mostrar la webGUI.
fr_fr: Sélection de la langue d'affichage de l'interface WEB.
it_it: Seleziona in quale lingua l'interfaccia WEB deve essere mostrata.
jp_jp: webGUIの表示に使用する言語を選択して下さい
nl_nl: Selecteer in welke taal de webGUI weergegeven moet worden.
pl_pl: Wybierz język w którym chcesz używać webGUI.
ru_ru: Язык отображения WEB интерфейса.

source: Audio
bg_bg: Аудио
el_gr: Ήχος
jp_jp: オーディオ
ru_ru: Аудио

source: Enabled
bg_bg: Разрешени
da_da: Aktiveret
de_de: Freigegeben
el_gr: Ενεργοποιημένο
es_es: Habilitado
fr_fr: Activé(s)
it_it: Abilitato
jp_jp: 有効
nl_nl: Ingeschakeld
pl_pl: Włączone
ru_ru: Включено

source: drag-and-drop
bg_bg: влачи-и-пусни
da_da: træk-og-slip
el_gr: μεταφέρετε με το ποντίκι από τη μια στήλη στην άλλη
es_es: Pinchar y arrastar
fr_fr: glisser-déposer
jp_jp: ドラッグアンドドロップ
nl_nl: slepen en neerzetten
pl_pl: przeciągnij-i-upuść
ru_ru: перетащить

source: Disabled
bg_bg: Забранени
da_da: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
fr_fr: Désactivé(s)
it_it: Disabilitato
jp_jp: 無効
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
ru_ru: Выключено

source: Video
bg_bg: Видео
pl_pl: Wideo
ru_ru: Видео

source: Group Members
bg_bg: Потребители на Групата
da_da: Gruppe Medlemmer
de_de: Gruppenmitglieder
el_gr: Μέλη ομάδας
es_es: Miembros de grupo
fr_fr: Membres du groupe
it_it: MEmbri del gruppo
jp_jp: グループメンバー
nl_nl: Groepsleden
pl_pl: Członkowie Grupy
ru_ru: Члены группы

source: Members
bg_bg: Участващи
da_da: Medlemmer
de_de: Mitglieder
el_gr: Μέλη
es_es: Miembros
fr_fr: Membres
it_it: Membri
jp_jp: メンバー
nl_nl: Leden
pl_pl: Członkowie
ru_ru: Члены

source: Non-Members
bg_bg: Неучастващи
da_da: Ikke-Medlemmer
de_de: Nicht-Mitglieder
el_gr: Μη-μέλη
es_es: No miembros
fr_fr: Non-Membres
it_it: Non-Membri
jp_jp: 非メンバー
nl_nl: Niet Leden
pl_pl: Nienależący do grupy
ru_ru: Не-члены

source: Note:
bg_bg: Забележкa:
da_da: Bemærk:
de_de: Hinweis:
el_gr: Σημείωση:
es_es: Nota:
jp_jp: 注釈
nl_nl: Opmerking:
pl_pl: Notatka:
ru_ru: Примечание:

source: All group members will be called at the same time. <strong>The voicemail account associated with the first member will be used if the call is not answered.
bg_bg: Всички потребители на групата ще бъдат повикани едновременно. <strong>Гласовата поща на първия потребител ще бъде използвана ако никой не отговори на повикването.
da_da: Alle gruppe medlemmer vil blive ringet op samtidig. <strong>Telefonsvarer konto til den første bruger vil blive brugt hvis opkaldet ikke bliver taget.
de_de: Alle Gruppenmitglieder werden gleichzietig gerufen. <strong>Wenn der Ruf nicht angenommen wird, wird der Ruf auf die Voicemailbox des ersten Gruppenmitgliedes weitergeleitet.
el_gr: Όλα τα μέλη της ομάδας θα καλούνται ταυτόχρονα. <strong>Αν η κλήση δεν απαντηθεί, θα χρησιμοποιηθεί η φωνητική θυρίδα του πρώτου μέλους.
es_es: Todos los miembros del grupo serán llamados al mismo tiempo. <strong>La casilla de mensajes de voz del primer miembro será utilizada si la llamada no es atendida.
fr_fr: Tous les membres du groupe seront appelés en même temps.<strong>La méssagerie vocale associée au premier membre sera utilisée si personne ne repond a l'appel.
it_it: Tutti i membri verranno chiamati nello stesso momento. <strong>L'account della casella vocale associato al primo membro verrà usato se la chiamata non avrà risposta.
jp_jp: すべてのグループのメンバーが同時に呼ばれます。<strong>誰も呼び出しに答えられないと、一番目のメンバーのヴォイスメールアカウントが使用されます
nl_nl: Alle leden van de groep worden gelijktijdig gebeld. <strong>De voicemail van het eerste lid wordt gebruikt wanneer de oproep niet beantwoord wordt.
pl_pl: Telefony zadzwonią równocześnie u wszystkich członków grupy. <strong>Jeśli połączenie nie zostanie odebrane, użyta będzie skrzynka poczty głosowej przypisana do pierwszego członka grupy.
ru_ru: Всем членам группы будет сделан одновременный звонок. Если на звонок не будет ответа, будет использован голосовой ящик первого пользователя в списке.

source: Incoming Extensions
bg_bg: Входящи Маршрути
de_de: eingehende Anschlüsse
es_es: Extension(es) entrante(s)
jp_jp: 内線番号(着信用)
nl_nl: Binnekomende Extensies
pl_pl: Przychodzące numery wewnętrzne
ru_ru: Входящий номер

source: add incoming extension mapping
bg_bg: добави рутиране на входящи обаждания
da_da: tilføj indkomne linie mapning
de_de: Zuordnung der Rufnummer für kommende Gespräche hinzufügen
el_gr: προσθήκη
es_es: agregar asignación de extensión de entrada
it_it: aggiungi una mappatura di un interno in ingresso
jp_jp: 着信ダイヤルプランのマッピングを追加します
nl_nl: Inkomende extensie toevoegen
pl_pl: dodaj mapowanie przychodzącego numeru
ru_ru: добавить сопоставление входящих номеров

source: Enter a pattern or a phone number and select a destination extension. To ring multiple phones, simply define them with the same pattern. If a phone number is entered, it will used as the "external" number on unanswered calls. If nothing is entered, all calls will be directed to the destination extension.<br> <ul> <li><strong>X</strong> - matches digits 0-9</li> <li><strong>Z</strong> - matches digits 1-9</li> <li><strong>N</strong> - matches digits 2-9</li> <li><strong>[13-5]</strong> - matches any digit in the brackets (here, 1,3,4,5)</li> <li><strong>.</strong> - matches one or more characters</li> <li><strong>!</strong> - matches zero or more characters</li> </ul>
bg_bg: Въведете схема или телефонен номер и изберете вътрешен номер за направление . За да звънят наколко телефона, просто им определете същата схема. Ако е въведен телефонен номер, ще бъде използван като "външен" номер за пропуснатите обаждания. Ако не е въведено нищо, всички обаждания ще бъдат насочвани към избрания вътрешен номер.<br> <ul> <li><strong>X</strong> - отговаря на цифрите от 0-9</li> <li><strong>Z</strong> - отговаря на цифрите от 1-9</li> <li><strong>N</strong> - отговаря на цифрите от 2-9</li> <li><strong>[13-5]</strong> - отговаря на всяка от цифрите в скобите (последователно, 1,3,4,5)</li> <li><strong>.</strong> - отговаря на един или повече символа</li> <li><strong>!</strong> - отговаря на нула или повече символа</li> </ul>
da_da: Indtast et mønster eller telefon nr. og vælg en udgående linie. For at ringe til flere telefoner, skal du blot giver dem det samme mønster. Hvis der indtastes et nummer, er det også dette nummer der vises ved ubesvarede opkald. Hvis der ikke indtastes noget vil alle opkald bliver sendt videre til den udgående linie. <ul> <li><strong>X</strong> - matcher tallene 0-9</li> <li><strong>Z</strong> - matcher tallene 1-9</li> <li><strong>N</strong> - matcher tallene 2-9</li> <li><strong>[13-5]</strong> - matcher alle tal i klammerne (her, 1,3,4,5)</li> <li><strong>.</strong> - matcher en eller flere tegn</li> <li><strong>!</strong> - matcher nul eller flere tegn</li> </ul>
de_de: Muster eingeben, je eines pro Zeile um das Provider-Routing zu definieren. Prefixe können analo den folgenden Beispielen defieniertwerden. Eine "9" als Prefix entspricht einem Muster "9|."). Werden keine Muster definiert, können keine abgehenden Gespräche über diesen Provider abgewickelt werden .<br> <ul> <li><strong>+</strong> - fügt Prefix hinzu (z.B. "1+555" passt auf "555" und übergibt "1555" an den Provider)</li> <li><strong>|</strong> - entfernt Prfix (z.B. "1|555" passt auf "1555" übergibt aber nur "555" an den Provider)</li> t<li><strong>X</strong> - passt auf 0-9</li> <li><strong>Z</strong> - passt auf 1-9</li> <li><strong>N</strong> - passt auf 2-9</li> <li><strong>[13-5]</strong> - passt auf alle Zahlen in der Klammer (hier, 1,3,4,5)</li> <li><strong>.</strong> - ein oder mehrere Zeichen (nicht erlaubt vor | or +)</li> <li><strong>!</strong> - beliebig viele Zeichen (nicht erlaubt vor | or +)</li> </ul>
el_gr: Εισάγετε ένα πρότυπο κλήσης ή έναν αριθμό τηλεφώνου και επιλέξτε ένα εσωτερικό. Για να καλέσετε πολλαπλά τηλέφωνα ταυτόχρνα, απλά καταχωρήστε σε όλα το ίδιο πρότυπο κλήσης. Αν καταχωρήσετε έναν αριθμό τηλεφώνου, τότε αυτός θα χρησιμοποιηθεί σαν ο "εξωτερικός" αριθμός στις αναπάντητες κλήσεις. Αν δεν καταχωρήσετε τίποτα, όλες οι κλήσεις θα δρομολογηθούν στο εσωτερικό που θα έχετε επιλέξει.<br> <ul> <li><strong>X</strong> - αντιστοιχεί στα ψηφία 0-9</li> <li><strong>Z</strong> - αντιστοιχεί στα ψηφία 1-9</li> <li><strong>N</strong> - αντιστοιχεί στα ψηφία 2-9</li> <li><strong>[13-5]</strong> - αντιστοιχεί σε οποιοδήποτε ψηφίο εντός των αγκυλών (στο παράδειγμα, τα 1,3,4,5)</li> <li><strong>.</strong> - αντιστοιχεί σε έναν ή περισσότερους χαρακτήρες</li> <li><strong>!</strong> - αντιστοιχεί σε κανέναν ή περισσότερους χαρακτήρες</li> </ul>
es_es: Ingrese un patrón o un número de teléfono y seleccione la extensión de destino. Para hacer sonar múltiples teléfonos, simplemente definalos con el mismo patrón. Si un número de teléfono es ingresado, se utilizará como el número "externo" en las llamadas no atendidas. Si no ingresa nada, todas las llamadas serán direccionadas a la extesión de destino.<br> <ul> <li><strong>X</strong> - se corresponde con los dígitos 0-9</li> <li><strong>Z</strong> - se corresponde con los dígitos 1-9</li> <li><strong>N</strong> - se corresponde con los dígitos 2-9</li> <li><strong>[13-5]</strong> - se corresponde con los dígitos dentro de los corchetes (acá, 1,3,4,5)</li> <li><strong>.</strong> - se corresponde con uno o más dígitos</li> <li><strong>!</strong> - se corresponde con cero o más dígitos</li> </ul>
fr_fr: Entrer un numéro et sélectionner la destination. Pour faire sonner plusieurs téléphones, il suffit de les définir plusieurs extension. Si un numéro de téléphone est indiqué il sera utilisé pour diriger l'appel vers l'extension. Si aucun numéro n'est indiqué les appels seront dirigés vers toutes les extensions. <ul> <li><strong>X</strong> - chiffres 0-9</li> <li><strong>Z</strong> - chiffres 1-9</li> <li><strong>N</strong> - chiffres 2-9</li> <li><strong>[13-5]</strong> - tous les chiffres dans la parenthèse (ici, 1,3,4,5)</li> <li><strong>.</strong> - correspond à un ou plusieurs caractères</li> <li><strong>!</strong> - correspnd à zèro ou plusieurs caractères</li> </ul>
it_it: Inserisci uno schema o un numero telefonico e seleziona un interno di destinazione. Per far squillare più interni, semplicemente definiscili con lo stesso schema. Se inserisci un numero di telefono, questo verrà usato come numero ripetitore (read back) sulle chiamate senza risposta. Se non viene inserito nulla, tutte le chiamate verranno indirizzate all'interno di destinazione.<br> <ul> <li><strong>X</strong> - abbina numeri 0-9</li> <li><strong>Z</strong> - abbina numeri 1-9</li> <li><strong>N</strong> - abbina numeri 2-9</li> <li><strong>[13-5]</strong> - abbina qualsiasi numero nelle parentesi (nel esempio, 1,3,4,5)</li> <li><strong>.</strong> - abbina uno o piàù caratteri</li> <li><strong>!</strong> - abbina lo zero o più caratteri</li> </ul>
jp_jp: パターンもしくは電話番号の入力、また宛先の内線番号の選択。複数の電話機を鳴らす場合には、同じパターンを用いて、シンプルに定義します。電話番号を入力した場合には、応答しなかった呼に"external" ナンバーとして使用されます。何も入力しなかた場合、全ての呼は直接宛先内線番号を呼び出します<br> <ul> <li><strong>+</strong> - 頭に番号を追加します(例:"1+555"と設定すると、"555"をダイヤルした時にマッチし、"1555"でこの電話会社に発信されます)</li> <li><strong>|</strong> - 頭から番号を削除します(例:"1|555"と設定すると、"1555"をダイヤルした時にマッチし、"555"でこの電話会社に発信されます)</li> <li><strong>X</strong> - 0-9のいずれかの数字とマッチ</li> <li><strong>Z</strong> - 1-9のいずれかの数字とマッチ</li> <li><strong>N</strong> - 2-9のいずれかの数字とマッチ</li> <li><strong>[13-5]</strong> - 数字または範囲を指定された数字とマッチ(この例では1と3から5のいずれかとマッチ)</li> <li><strong>.</strong> - 一つもしくは複数の数字とマッチ( | や +の前には置けません)</li> <li><strong>!</strong> - 0もしくは複数の数字とマッチ( | や +の前には置けません)</li> </ul>
nl_nl: Geef een patroon of telefoonnummer in en selecteer een bestemmings extensie. Om meerdere telefoons over te laten gaan, definieer deze met hetzelfde patroon. Als een telefoonnummer is ingegeven, wordt deze gebruikt als "extern" nummer bij onbeantwoorde oproepen. Als niets is ingegeven, worden alle oproepen doorgestuurd naar de bestemmings extensie.<br> <ul> <li><strong>X</strong> - gelijk aan cijfers 0-9</li> <li><strong>Z</strong> - gelijk aan cijfers 1-9</li> <li><strong>N</strong> - gelijk aan cijfers 2-9</li> <li><strong>[13-5]</strong> - gelijk aan enige cijfers tussen de vierkante haken (in dit geval, 1,3,4,5)</li> <li><strong>.</strong> - gelijk aan één of of meerdere karakters</li> <li><strong>!</strong> - gelijk aan geen of meer karakters</li> </ul>
ru_ru: Введите шаблон или телефонный номер, и выберите назначение. Для группового вызова просто определите их с одинаковым шаблоном. Если вводится телефонный номер, он будет использован как "внешний" номер при неотвеченном вызове. Если ничего не ввести, все звонки будут направлены по номеру назначения.<br> <ul> <li><strong>X</strong> - совпадает с цифрами 0-9</li> <li><strong>Z</strong> - совпадает с цифрами 1-9</li> <li><strong>N</strong> - совпадает с цифрами 2-9</li> <li><strong>[13-5]</strong> - совпадает с любой цифрой в квадратных скобках (в примере, 1,3,4,5)</li> <li><strong>.</strong> - совпадает с одним знаком или более</li> <li><strong>!</strong> - совпадает с любым знаком или без него (может отсутствовать)</li> </ul>

source: DTMF Mode
bg_bg: DTMF Режим
da_da: DTMF tilstand
de_de: DTMF-Modus
el_gr: Μέθοδος DTMF
es_es: Modo DMTF
fr_fr: Mode DTMF
it_it: Modo DTMF
jp_jp: DTMFモード
pl_pl: Tryb DTMF
ru_ru: DTMF режим

source: Registration
bg_bg: Регистриране
da_da: Registerering
de_de: Registrierung
el_gr: Εγγραφή
es_es: Registro
fr_fr: Enregistrement
it_it: Registrazione
jp_jp: 登録
nl_nl: Registratie
pl_pl: Rejestracja
ru_ru: Регистрация

source: Do not register with this provider.
bg_bg: Не се регистрирай към този доставчик.
da_da: Registrer ikke ved denne udbyder.
de_de: Bei diesem Provider nicht registrieren.
el_gr: Να μην γίνει εγγραφή σε αυτόν τον πάροχο.
es_es: No registrar con este proveedor.
fr_fr: Ne pas s'inscrire auprès de cet opérateur.
it_it: Non registrare con questo fornitore.
jp_jp: この電話会社には登録しません
nl_nl: Niet registreren met deze provider.
pl_pl: Nie loguj się do tego dostawcy.
ru_ru: Не регистрироваться у провайдера.

source: Completely override the generated registration string with a manually defined one.
bg_bg: Изцяло презаписва генерирания стринг за регистрация с ръчно въведения тук.
es_es: Sobrescribir completamente la cadena de registración generada con una definida manualmente.
jp_jp: 手動で定義したレジストレーションコードで、完全に上書きされます
nl_nl: Overschrijf de gegenereerde registratie string met een handmatig gedefinieerde.
ru_ru: Переопределить сгенерированную строку регистрации.

source: Qualify
bg_bg: Окачествяване
da_da: Kvalificer
el_gr: Πιστοποίηση
es_es: Qualificar
fr_fr: Admissible
it_it: Qualifica
jp_jp: クオリファイ
nl_nl: Kwalificeer
ru_ru: Проверка доступности

source: seconds
bg_bg: секунди
da_da: sekunder
de_de: Sekunden
el_gr: δευτερόλεπτα
es_es: segundos
fr_fr: secondes
it_it: secondi
jp_jp: 秒
nl_nl: Seconden
pl_pl: sekund
ru_ru: секунды

source: Packets will be sent to this account every <i>n</i> seconds to check its status.<br>Defaults to '2'. Set to '0' to disable.
bg_bg: Пакети ще се изпращат до този акаунт на всеки <i>n</i> секунди за проверка на статуса.<br>По подразбиране '2'. Установете '0' за забрана.
da_da: Pakker vil blive sendt til denne konto hver <i>x</i> sekund(er) for at undersøge dens tilstand.<br>Standard er '2'. Sæt til '0' for at deaktiver.
de_de: Alle <i>n</i> Sekunden werden Pakete an diese Registrung geschickt um den Status festzustellen.<br>Default: '2'. Bitte '0' eigeben, um die Funktion zu deaktivieren.
el_gr: Θα στέλνονται πακέτα σε αυτόν το λογαριασμό κάθε <i>n</i> δευτερόλεπτα για να ελέγχεται η κατάστασή του.<br>Προεπιλεγμένη τιμή: '2'. Καταχωρήστε '0' για απενεργοποίηση.
es_es: Se enviaran paquetes a esta cuenta cada <i>n</i> segundos para corroborar su estado.<br>Por defecto '2'. Poner en '0' para deshabilitar.
fr_fr: Les paquets seront envoyés à ce compte tous les <i> n </ i> secondes pour vérifier son état. <br> La valeur par défaut est '2 '. Mettre "0" pour désactiver.
it_it: Ogni <i>n</i> secondi verranno inviati dei pacchetti a questo account per controllare il suo stato.<br>Predefinito '2'. Impostare a 0 per disabilitare.
jp_jp: このアカウント(電話機)に対して、<i>n</i> 秒毎に、状態確認の為のパケットを送信します。<br>(初期値 '2'、'0'で無効となります)
nl_nl: Pakketjes worden iedere <i>n</i> seconden naar dit account verstuurd om de status te controleren.<br>Standaard op '2'. Zet op '0' om uit te schakelen.
pl_pl: Pakiety będą wysyłane do tego konta co <i>n</i> sekund aby zweryfkować jego status.<br>Domyślnie co '2'. Ustaw '0' aby wyłączyć.
ru_ru: Для проверки статуса пакеты будут отправляться на эту учетную запись каждые <i>n</i> секунд.<BR>По-умолчанию установлено в '2'. Установить в '0' для выключения.

source: always use NAT mode.
bg_bg: винаги изпозвай NAT режим.
da_da: benyt altid NAT tilstand
de_de: NAT-Modus immer verwenden
el_gr: πάντα χρήση ΝΑΤ
es_es: usar siempre en modo NAT.
fr_fr: utiliser toujours le mode NAT.
it_it: usa sempre la modalità NAT
jp_jp: 常にNATモードで使用
nl_nl: Altijd NAT mode gebruiken.
pl_pl: zawsze używaj trybu NAT.
ru_ru: всегда использовать NAT

source: only use NAT mode according to RFC3581 (rport)
bg_bg: използвай само NAT режим отговарящ на RFC3581 (rport)
da_da: benyt kun NAT tilstand ifølge RFC3581 (rport)
de_de: NAT-Modus nur nach RFC3581 (rport) verwenden
el_gr: χρήση NAT μόνο σύμφωνα με το RFC3581 (rport)
es_es: usar solo modo NAT de acuerdo con la RFC3581 (rport)
fr_fr: utiliser seulement le mode NAT selon RFC3581 (rport)
it_it: usa solo il modo NAT in secondo la RFC3581 (rport)
jp_jp: RFC3581に従って、NATモードのみを使用 (rport)
nl_nl: Gebruik alleen NAT mode volgens RFC3581 (rport)
pl_pl: używaj tylko trybu NAT zgodnie z RFC3581 (rport)
ru_ru: использовать только режим NAT согласно RFC3581 (rport)

source: never attempt NAT mode or RFC3581 support
bg_bg: не използвай NAT режим или RFC3581 поддръжка
da_da: forsøg aldrig NAT tilstand eller RFC3581 understøttelse
de_de: nie NAT-Modus oder RFC3581-Support verwenden
el_gr: να μην γίνεται ποτέ χρήση NAT ή υποστήριξης RFC3581
es_es: nunca intentar modo NAT ó RFC3581
fr_fr: ne tentez jamais le mode NAT ou le support RFC3581
it_it: non tentare mai la modalità NAT o il supporto RFC3581
jp_jp: NAT モードまたは RFC3581 サポートを試みることはありません
nl_nl: Geen NAT mode of RFC3581 ondersteuning
pl_pl: nigdy nie używaj trybu NAT lub wsparcia dla RFC3581
ru_ru: никогда не включать режим NAT или поддержку RFC3581

source: assume NAT mode but don't send rport
bg_bg: допускай NAT режим но не изпращай rport
da_da: antag NAT tilstand men send ikke report
de_de: NAT-Modus verwenden, aber rport nicht übermitteln
el_gr: υπόθεση NAT χωρίς αποστολή rport
es_es: asumir modo NAT pero no enviar rport
fr_fr: utiliser le mode NAT, mais de ne pas envoyer de rport
it_it: assumi la modalità NAT ma non mandare rport
jp_jp: NATモードを前提としていますが、rportは送信しません
nl_nl: Uitgaan van NAT mode naar geen rport versturen
pl_pl: załóż tryb NAT ale nie wysyłaj rport
ru_ru: предполагаемый NAT режим без посылки rport

source: Is there a NATing device between the PBX and this account?
bg_bg: Има ли NAT устройство между централата и този акаунт?
es_es: Hay NAT entre la PBX y esta cuenta?
jp_jp: このアカウントと、PBXとの間にNATが存在していますか？
nl_nl: Bevindt er een NAT apparaat (vb. firewall) tussen de PBX en dit account?
pl_pl: Czy pomiędzy PBXem a tym kontem znajduje się urządzenie NAT?
ru_ru: Существует ли промежуточный NAT маршрутизатор между сервером IP АТС и редактируемым пиром?

source: indefinitely
bg_bg: безкрайно
da_da: uendelig
de_de: unendlich
el_gr: για πάντα
es_es: Indefinidamente
fr_fr: indéfiniment
it_it: indefinitamente
nl_nl: onbeperkt
pl_pl: w nieskończoność
ru_ru: # неопределенно

source: Ring Length
bg_bg: Продължителност на Звънене
da_da: Ringe Længde
de_de: Rufdauer
el_gr: Διάρκεια κουδουνίσματος
es_es: Duración del Ring
it_it: Lunghezza squillo
jp_jp: 呼び出し時間の長さ
nl_nl: Ring Lengte
pl_pl: Długość dzwonka
ru_ru: Длительность вызова

source: The number of seconds this phone will ring before giving up or going to voicemail.
bg_bg: Брой секунди през които този телефон ще звъни преди да се откаже или прехвърли към гласова поща.
de_de: Die Zeit die das Telefon klingelt, bevor das Gespräch als "nicht angenommen" behandelt wird.
es_es: El numero de segundos que este teléfono va a sonar antes de dejar de intentarlo o enviarlo a la casilla de voz.
jp_jp: 諦めるもしくはヴォイスメールに渡すと判断するまでのこの電話機の呼び出し時間を入力して下さい(秒)
nl_nl: Het aantal seconden dat deze telefoon moet overgaan voordat deze als onbeantwoord wordt gerapporteerd of door moet gaan naar voicemail.
pl_pl: Ilość sekund, przez którą telefon będzie dzwonił zanim połączenie zostanie uznane za nieodebrane.
ru_ru: Период (в секундах) вызова, по истечение которого звонок направляется на голосовую почту.

source: Volume
bg_bg: Настройка на Усилването
de_de: Lautstärke
es_es: Volumen
pl_pl: Głośność
ru_ru: Громкость

source: receive
bg_bg: приемане
da_da: modtag
de_de: Empfang
el_gr: λήψη
es_es: recibir
fr_fr: réception
it_it: ricevere
jp_jp: 受信
nl_nl: ontvangen
pl_pl: odbiór
ru_ru: прием

source: transmit
bg_bg: изпращане
da_da: send
de_de: übertragen
el_gr: αποστολή
es_es: transmitir
fr_fr: transmission
jp_jp: 送信
nl_nl: verzenden
pl_pl: nadawanie
ru_ru: передача

source: If calls coming through this port are too loud or too quiet, make adjustments here. Receive and transmit levels (in decibels) can be adjusted independently.
bg_bg: Ако разговорите провеждани през този порт са прекалено тихи или силни, можете да настроите нивото от тук. Входящо и изходящо ниво (в децибели) могат да се настройват по отделно.
es_es: Si las llamadas a través de este puerto poseen volumen demasiado alto o bajo, haga los ajustes necesarios aquí. Los niveles de transmisión y recepción (en decibeles) se pueden ajustar en forma independiente.
jp_jp: もしこのポートにコールが着信した場合に、音量がとても騒がしいか、とても小さい場合、ここで調整して下さい。受信及び送信のレベル(単位はデシベル)を個別に調節する事が出来ます
nl_nl: Als de gesprekken die via deze poort afkomstig zijn te hard of te zacht doorkomen, hier aanpassen. De ontvangst en verzend niveaus (in decibel) kunnen afzonderlijk worden aangepast.
pl_pl: Jeśli połączenia przechodzące przez ten port są zbyt głośne lub za ciche, wprowadź poprawkę tutaj. Poziomy odbioru i nadawania (w decybelach) mogą być ustawione niezależnie.
ru_ru: Настройки для регулировки громкости звонков, проходящих через этот порт, (слишком тихо или громко). Уровни приема и передачи (в децибелах) устанавливаются независимо.

source: Incoming Modification
bg_bg: Входящи Модификации
de_de: einkommende Modifikation
es_es: Modificación Entrante
jp_jp: 着信用した呼の発信者番号の変更
nl_nl: Binnenkomende Modificatie
pl_pl: Modyfikacje przychodzące
ru_ru: Обработка входящих
