Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Backup configuration
bg_bg: Архивиране на настройките
da_da: Backup konfiguration
de_de: Backup der Konfiguration
el_gr: Αποθήκευση ρυθμίσεων
es_es: Configuración de Backup
fr_fr: Sauvegarde de la configuration
it_it: Salva la configurazione
jp_jp: 設定ファイルのバックアップ
nl_nl: Configuratie bewaren
pl_pl: Konfiguracja backupu
ru_ru: Сохранение конфигурации

source: Click this button to download the system configuration in XML format.
bg_bg: Кликнете върху този бутон за да изтеглите системните настройки в XML формат.
da_da: Klik på denne knap for at downloade systemet's konfiguration i XML format.
de_de: Drücken Sie diesen Knopf, um die Systemkonfiguration als XML-File herrunterzuladen.
el_gr: Πιέστε αυτό το κουμπί για να λάβετε τις ρυθμίσεις του συστήματος σε μορφή XML.
es_es: Pulse este botón para descargar la configuración del sistema en formato XML.
fr_fr: Cliquer sur le bouton ci-dessous pour sauvegarder la configuration au format XML.
it_it: Premi questo pulsante per scaricare una copia della configurazione di sistema in formato XML.
jp_jp: このボタンをクリックして、AskoziaPBXの設定ファイル(XML形式)をダウンロードして下さい
nl_nl: Klik op onderstaande knop om de systeemconfiguratie in XML formaat te downloaden.
pl_pl: Kliknij aby pobrać konfigurację systemu w formacie XML.
ru_ru: Нажмите на эту кнопку, чтобы загрузить конфигурацию системы в формате XML.

source: Download configuration
bg_bg: Изтегли настройките
da_da: Download konfiguration
de_de: Konfiguration runterladen.
el_gr: Αποθήκευση ρυθμίσεων
es_es: Descargar configuración
fr_fr: Sauvegarder le fichier de configuration
it_it: Scarica configurazione
jp_jp: 設定ファイルのダウンロード
nl_nl: Configuratie downloaden
pl_pl: Pobierz konfigurację
ru_ru: Загрузка конфигурации

source: Restore configuration
bg_bg: Възстановяване на настройките
da_da: Genskab konfiguration
de_de: Konfiguration zurücksichern
el_gr: Επαναφορά ρυθμίσεων
es_es: Restaurar configuración
fr_fr: Restauration de la configuration
it_it: Ripristina configurazione
jp_jp: 設定ファイルのリストア
nl_nl: Configuratie herstellen
pl_pl: Przywróć konfigurację
ru_ru: Восстановление конфигурации

source: Open a PBX configuration XML file and click the button below to restore the configuration.
bg_bg: Изберете PBX конфигурационен XML файл и кликнете върху бутона по-долу за да възстановите системните настройки.
de_de: Öffen Sie eine AkoziaPBX-XML-Konfigurations-Datei und klicken Sie auf den Knopf unten um die Konfiguration wiederherzustellen.
es_es: Abria un archivo de configuración XML de la PBX y pulse el botón abajo para restaurar la configuración.
jp_jp: ボタンをクリックして、保存してあるAskoziaPBXの設定ファイル(XML形式)を開き、設定をリストアします
nl_nl: Open een PBX configuratie bestand in XML formaat en klik op onderstaande knop om de configuratie te herstellen.
pl_pl: Otwórz plik XML z konfiguracją AskoziaPBX i naciśnij poniższy przycisk by przywrócić konfigurację.
ru_ru: Откройте XML-файл конфигурации сервера и нажмите на кнопку ниже, чтобы восстановить настройки.

source: The PBX will reboot after restoring the configuration.
bg_bg: Централата ще се рестартира след възстановяване на системните настройки.
da_da: Denne PBX vil gestarte efter at have reeatableret konfigurationen.
de_de: Die Anlage wird nach der Rücksierung neu starten.
el_gr: Το τηλεφωνικό κέντρο θα επανεκκινήσει μετά την επαναφορά των ρυθμίσεων.
es_es: La PBX se reiniciará tras restaurar la configuración-
fr_fr: Le PABX redémarrera aprés la restauration de la configuration.
it_it: Il PBX si riavvierà dopo aver ripristinato la configurazione.
jp_jp: 設定をリストアした後、システムは再起動されます
nl_nl: De PBX wordt opnieuw opgestart na het terugzetten van de configuratie.
pl_pl: PBX zrestaruje się po przywróceniu konfiguracji.
ru_ru: Сервер будет перезагружен после восстановления конфигурации.

source: The system has been reset to factory defaults and is now rebooting. This may take a minute.
bg_bg: Системата беше възстановена по подразбиране и сега се рестартира. Това може да отнеме известно време.
de_de: Das System wurde auf die Werkseinstellungen zurückgesetzt und startet jetzt neu. Das kann etwas Zeit benötigen.
es_es: Se ha restaurado la configuración de fábrica y el sistema está reiniciando. Esta operación puede tardar un minuto.
jp_jp: このAskoziaPBXは、工場出荷時の状態に初期化され、只今再起動中です。しばらくお待ち下さい
ru_ru: Система вернулась к заводским настройкам и в настоящее время перезагружается. Это может занять несколько минут.

source: If you click &quot;Yes&quot;, the PBX will be reset to factory defaults and will reboot immediately. The entire system configuration will be overwritten. The LAN IP address will be reset to 192.168.1.2 and the password will be set to '%s'.
bg_bg: Ако кликнете &quot;Да&quot;, централата ще се възстанови до по подразбиране и ще се рестартира. Всички системни настройки ще бъдат презаписани. LAN IP адреса ще се въстанови на 192.168.1.2 и паролата ще бъде '%s'.
da_da: Hvis du klikker på &quot;Ja&quot;, bliver din PBX nulstillet til fabriksindstillingerne og vil genstarte med det samme. Hele system konfigurationen vil blive overskrevet. LAN IP adressen vil bliver nustillet til 192.168.1.2 og kodeordet bliver sat til '%s'.
de_de: Wenn Sie &quot;Ja&quot; klicken wird die Anlage auf Werkseinstellungen zurückgesetzt und neu gestartet. Alle gemachten Einstellungen werden zurückgesetzt. Die IP-Adresse der Anlage wird auf 192.168.1.2 zurückgesetzt . Das Passwort für ie Oberfläche wird wieder '%s' sein.
el_gr: Αν πιέσετε &quot;Ναι&quot;, το τηλεφωνικό κέντρο θα επανέλθει στις αρχικές του ρυθμίσεις και θα επανεκκινήσει αυτόματα. Όλες οι ρυθμίσεις του συστήματος θα διαγραφούν. Η νέα διεύθυνση του συστήματος θα είναι η 192.168.1.2 και ο κωδικός πρόσβασης που θα πρέπει να χρησιμοποιήσετε για πρόσβαση στο σύστημα θα είναι '%s'.
es_es: Si hace click en &quot;Sí&quot;, la PBX volverá a tener la configuración de fábrica y se reiniciará inmediatamente. Toda la configuración del sistema será sobrescrita. La dirección IP de LAN será 192.168.1.2 y la contraseña '%s'.
jp_jp: &quot;はい&quot;をクリックするとAskoziaPBXは直ぐに再起動され、工場出荷時の状態に戻ります。これにより、全ての設定は初期化されますので、再起動後はIPアドレス'192.168.1.2'となり、webGUI用のパスワードは'%s'となります
ru_ru: Если нажать кнопку &quot;Да&quot;, конфигурация сервера будет сброшена на заводские установки и сервер перегрузится. Вся конфигурация системы будет перезаписана. LAN IP адрес будет возвращен к 192.168.1.2 и пароль будет '%s'.

source: Are you sure you want to proceed?
bg_bg: Сигурни ли сте че искате да продължите?
da_da: Er du sikker på du vil forsætte?
de_de: Möchten sie fortfahren?
el_gr: Είστε σίγουροι ότι θέλετε να συνεχίσετε;
es_es: ¿Está seguro de que quiere realizar esta operación?
fr_fr: Souhaitez-vous restaurer la configuration d'origine ?
it_it: Sei sicuro di voler procedere?
jp_jp: 本当に初期化しますか？
nl_nl: Weet u zeker dat u door wilt gaan?
pl_pl: Czy na pewno chcesz kontynuować?
ru_ru: Вы уверены, что хотите продолжить?

source: Yes
bg_bg: Да
da_da: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
fr_fr: Oui
it_it: Sì
jp_jp: はい
nl_nl: Ja
pl_pl: Tak
ru_ru: Да

source: No
bg_bg: Не
da_da: Nej
de_de: Nein
el_gr: Όχι
fr_fr: Non
jp_jp: いいえ
nl_nl: Nee
pl_pl: Nie
ru_ru: Нет

source: AskoziaPBX's firmware can be kept up to date here. The system's configuration will be maintained through the upgrade. The system will reboot automatically after installing the new firmware. Firmware images of formal releases are digitally signed before distribution and checked upon installation.
bg_bg: Програмата на АскозияPBX може да бъде обновена от тук. Системните настройки ще се запазят след обновяването. Системата ще се рестартира автоматично след приключване на обновяването. Новите версии са цифрово подписани преди предлагането им и се проверяват при инсталирането.
el_gr: Σε αυτή τη σελίδα μπορείτε να εγκαθιστάτε την τελευταία έκδοση firmware του τηλεφωνικού σας κέντρου. Οι ρυθμίσεις του τηλεφωνικού κέντρου θα διατηρηθούν κατά τη διάρκεια της αναβάθμισης. Το σύστημα θα επανεκκινήσει αυτόματα μόλις εγκατασταθεί το νέο firmware. Το firmware που εγκαθίσταται πρέπει να είναι ηλεκτρονικά υπογεγραμμένο, κάτι το οποίο ελέγχεται κατά την εγκατάσταση.
es_es: El firmware de AskoziaPBX puede ser mantenido al día aquí. La configuración del sistema será mantenida a pesar de la actualización. El sistema se reinicirá automáticamente tras instalar el nuevo firmware. Las imágenes firmware, y las releases oficiales son firmadas de forma digital antes de su distribución, y comprobadas mientras son instaladas.
fr_fr: Ici, vous pouvez mantenir à jour votre PABX. La configuration du système sera identique même après la mise à jour du système. Après l'installation d'une mise à jour le système redémarre automatiquement. Les images des mises à jour officielles sont signés numériquement, la signature est vérifiée avant l'installation.
it_it: Qui potete mantenre aggiornato AskoziaPBX. La configurazione del sistema verrà mantenuta anche dopo l'aggiornamento. Successivamente all'installazione di un nuovo firmware il sistema verrà riavviato automaticamente. Le immagini ufficiali del firmware sono firmate digitalmente, questa firma viene verificata prima prima dell'installazione.
jp_jp: AskoziaPBXのファームウェアは、ここで更新/保管する事ができます。システムの設定はアップグレードを通じて維持されます。新しいファームウェアをインストールした後、システムは自動的に再起動します。公式なファームウェアのイメージは、配布される前に電子署名され、またインストール時に電子署名がチェックされます
nl_nl: AskoziaPBX's firmware kan hier geupdate worden. De configuratie van het systeem blijft gehandhaafd tijdens de upgrade. Het systeem wordt automatisch opnieuw opgestart na het installeren van de nieuwe firmware. Images van de firmware van formele releases zijn digitaal ondertekend voorafgaand aan distributie en gecontroleerd tijdens de installatie.
pl_pl: Firmware AskoziaPBX może zostać zaktualizowany tutaj. Podczas aktualizacji, konfiguracja systemu jest zachowana. System się automatycznie zrestartuje po instalacji nowego firmware. Pliki firmware oficjalnych wydań są cyfrowo podpisane - podpis ten jest sprawdzany przed instalacją.
ru_ru: Прошивки AskoziaPBX вы может найти здесь. Конфигурация системы будет осуществляться через обновление. Система автоматически перезагрузится после установки новой прошивки. Прошивки официальных релизов имеют цифровую подпись и проверяются при установке.

source: The uploaded image file is not for this platform (%s).
bg_bg: Каченият файл с образ не е за тази платформа (%s).
da_da: Det uploadede image fil er ikke til denne platform (%s).
de_de: Das hochgeladene Image ist nicht für diese Plattform (%s).
el_gr: Το firmware που στάλθηκε δεν προορίζεται γι' αυτή την πλατφόρμα (%s).
es_es: La imagen subida no es para esta plataforma (%s).
fr_fr: L'image télèchargée ne correspond pas au système (%s).
it_it: L'immagine caricata non è per questa piattaforma (%s).
jp_jp: アップロードされたイメージファイルは、このプラットフォーム (%s) 用ではありません
nl_nl: De geuploade image is niet voor dit platform (%s).
pl_pl: Wysłany plik obrazu nie jest dla tej platformy (%s).
ru_ru: Загруженная прошивка не для этой платформы (%s).

source: Image upload failed (out of memory?)
bg_bg: Качването на образ се провали (недостатъчно памет?)
da_da: Image upload fejlede (ikke mere hukommelse?)
de_de: Image-Upload fehlgeschlagen (Zu wenig Speicher?)
el_gr: Η αποστολή του firmware απέτυχε (έλλειψη μνήμης;)
es_es: Subida de imagen fallida (¿falta de memoria?)
fr_fr: Le télèchargement de l'image à échoué.
it_it: Caricamento immagine fallita (fine memoria ?)
jp_jp: イメージのアップロードに失敗しました(メモリー不足かも知れません)
nl_nl: Uploaden van image is fout gegaan (niet genoeg geheugen?)
pl_pl: Wysłanie obrazu nie powiodło się (brak pamięci?)
ru_ru: Сбой при загрузке прошивки (out of memory?)

source: The digital signature on this image is invalid.
bg_bg: Цифровият подпис на този образ е неправилен.
da_da: Den digitale signatur til dette image er ikke gyldig.
de_de: Die digitale signatur dieses Images ist ungültig.
el_gr: Η ηλεκτρονική υπογραφή του firmware δεν είναι έγκυρη.
es_es: La firma digital de esta imagen es inválida.
fr_fr: La signature numérique de l'image n'est pas valide.
it_it: La firma digitale su questa immagine è invalida.
jp_jp: このイメージの電子署名は無効です
nl_nl: De digitale handtekeing op deze image is niet geldig.
pl_pl: Podpis cyfrowy tego obrazu jest nieprawidłowy.
ru_ru: Цифровая подпись на эту прошивку является недействительной.

source: This image is not digitally signed.
bg_bg: Този образ не е цифрово подписан.
da_da: Dette image er ikke digitalt signeret.
de_de: Dieses Image ist nicht digital signiert.
el_gr: To firmware δεν έχει ηλεκτρονική υπογραφή.
es_es: Esta imagen no está formada de forma digital.
fr_fr: Cette image n'est pas signée numériquement.
it_it: Questa immagine non ha firma digitale.
jp_jp: このイメージは、電子署名されていません
nl_nl: Deze image is niet digitaal ondertekend.
pl_pl: Obraz nie jest podpisany cyfrowo.
ru_ru: Эта прошивка не имеет цифровой подписи.

source: There has been an error verifying the signature on this image.
bg_bg: Грешка при прорерка на подписа на този образ.
da_da: Der opstod en fejl ved verificering af signatur på dette image.
de_de: Bei der Überprüfung der digitalen Signatur des Images ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε ένα πρόβλημα κατά την πιστοποίηση της υπογραφής του firmware.
es_es: Ha ocurrido un error en la comprobación de la firma de esta imagen.
fr_fr: Il y a eu une erreur lors de la vérification de la signature de cette image.
it_it: C'è stato un errore durante la verifica della firma su questa immagine.
jp_jp: このイメージに署名の検証エラーがありました
nl_nl: Er is een fout opgetreden bij het verifieren van de signature (handtekening) van deze image.
pl_pl: Wystąpił problem z weryfikacją podpisu obrazu.
ru_ru: Произошла ошибка проверки подписи для этой прошивки.

source: The image file is corrupt.
bg_bg: Файлът на образа е повреден.
da_da: Image fil er ødelagt.
de_de: Das Image ist beschädigt.
el_gr: Το firmware είναι κατεστραμμένο.
es_es: El archivo imagen es corrupto.
fr_fr: Ce fichier image est corrompu.
it_it: Il file immagine è corrotto.
jp_jp: イメージファイルが壊れています
nl_nl: Het image bestand is corrupt.
pl_pl: Plik obrazu jest uszkodzony.
ru_ru: Файл прошивки поврежден.

source: The firmware is now being installed. The PBX will reboot automatically.
bg_bg: Програмата се инсталира. Централата ще се рестартира автоматично.
da_da: Denne firmware bliver nu installeret. PBX'en vil genstarte automatisk.
de_de: Die Firmware wird installiert. Die Telefonanlage wird automatisch neu starten.
el_gr: Γίνεται εγκατάσταση του firmware. Το τηλεφωνικό κέντρο θα επανεκκινήσει αυτόματα.
es_es: El firmware está siendo instalado. La PBX reiniciará automáticamente.
fr_fr: La mise à jour du système est complètement installée. Le PABX va redémarrer automatiquement.
it_it: Il firmware adesso sarà installato. Il centralino si riavvierà automaticamente.
jp_jp: ファームウェアがインストールされています。システムは自動的に再起動します
nl_nl: De firmware wordt nu geïnstalleerd. Het systeem wordt automatisch herstart.
pl_pl: Firmware jest aktualnie instalowany. PBX zrestartuje się automatycznie.
ru_ru: Прошивка в настоящее время устанавливается. Сервер автоматически перезагрузится.

source: Firmware uploading is not supported on this platform.
bg_bg: Качването на програмата не се поддържа от тази платформа.
da_da: Firmware upload er ikke understøttet på denne platform.
de_de: Diese Plattform unterstützt keine Firmware-Upgrades über die Web-Oberfläche.
el_gr: Αυτή η πλατφόρμα δεν υποστηρίζει αποστολή νέου firmware.
es_es: La subida de firmware no está soportada en esta plataforma.
fr_fr: Le chargement de cette mise à jour n'est pas supporté sur cette plateforme.
it_it: Il caricamento del firmware non è supportato su questa piattaforma.
jp_jp: このプラットフォームでは、ファームウェアのアップロードはサポートされていません
nl_nl: Uploaden van Firmware wordt door dit platform niet ondersteund.
pl_pl: Aktualizacja firmware nie jest wspierana na tej platformie.
ru_ru: Загруженная прошивка не поддерживается на этой платформе.

source: <strong>%s</strong><br>This means that the image you uploaded is not an official/supported image and may lead to unexpected behavior or security compromises. Only install images that come from sources that you trust, and make sure that the image has not been tampered with.<br><br> Do you want to install this image anyway (at your own risk)?
bg_bg: <strong>%s</strong><br>Това означава че образа който сте качили не е официален/поддържан образ и може да доведе до неочаквани проблеми или пробив в сигурноста. Инсталирайте само образи които идват от източници на които може да се доверите, и бъдете сигурни че с образа не са си играли.<br><br> Искате ли да инсталирате този образ въпреки всичко (на ваш риск)?
da_da: <strong>%s</strong><br>Dette betyder at den fil du indlæser ikke er en officiel/supporteret fil og kan forårsage til uventet opførsel eller kompromiterer sikkerhenden. Installer kun filer som kommer fra kilder som du har tillid til og vær sikker på at filen ikke er blevet pillet ved.<br><br>Er du sikker på at du vil installerer filen alligvel?
de_de: <strong>%s</strong><br>Das bedeutet, daß das Image kein offizielles/freigegebenes Image ist und zu fehlerhafter Funktion oder Sicherheitsproblemen führen kann. Installieren Sie nur Images aus Quellen denen Sie vertrauen, und stellen Sie sciher, daß die Images nicht ohne Ihr Wissen verändert worden sind.<br><br> Möchten Sie dieses Image trotzdem installieren (auf eigene Gefahr)?
el_gr: <strong>%s</strong><br>Αυτό σημαίνει ότι το firmware που στείλατε δεν είναι αυθεντικό/υποστηριζόμενο και μπορεί να έχει σαν αποτέλεσμα προβλήματα, απρόβλεπτη συμπεριφορά ή προβλήματα ασφάλειας. Να εγκαθιστάτε μόνο firmware το οποίο προέρχεται από πηγές που εμπιστεύεστε και να είστε σίγουροι ότι το firmware δεν έχει μεταβληθεί από κάποιον τρίτο.<br><br> Θέλετε παρ' όλα αυτά να εγκαταστήσετε το firmware (αναλαμβάνοντας τον κίνδυνο);
es_es: <strong>%s</strong><br>Esto significa que la imagen subida no es oficial/soportada y puede tener un comportamiento inesperado o comprometer la seguridad del sistema. Sólo instale imagenes que provengan de un origen confiable, y asegurese que la imagen no ha sido manipulada.<br><br> Desea instalar la imagen de todas formas (bajo su propio riesgo)?
fr_fr: <strong>% s </ strong> <br> Cela signifie que l'image qui a été chargée n'est pas officielle, ce qui peut provoquer un comportement inattendu ou de compromettre la sécurité du systéme. Installer une image d'une source sûre, et assurez-vous que l'image n'est pas été altéré. <br> Voulez-vous installer quand même cette image (à vos propres risques) ?
it_it: <strong>%s</strong><br>Questo significa che l'immagine che è stata caricata non è un immagine supportata ufficialmente e potrebbe avere comportamenti imprevisti o compromettere la sicurezza. Installare immagini provenienti da una fonte sicura, ed assicurarsi che l'immagine non sia stata manomessa.<br><br>Vuoi installare comunque questa immagine (a proprio rischio e pericolo)?
jp_jp: <strong>%s</strong><br>この意味は、これらは公式/もしくはサポート対象のバッケージではなく、予期しない動作やセキュリティー問題を引き起こすかも知れません。あなたが信頼しているパッケージのみインストールして下さい。そしてこれらが改ざんされていない事を確認してから行って下さい。<br><br>それでもあなたは、自己責任において、このイメージをインストールしますか？
nl_nl: <strong>%s</strong><br>Dit houdt in dat het image een niet officieel/ondersteunde image is en kan leiden tot onverwacht gedrag en beveiligingsproblemen. Installeer alleen images die van vertrouwde bronnen komen en weet er zeker van dat er niet mee geknoeit is.<br><br> Wiltu alsnog deze image installeren (op eigen risico)?
pl_pl: <strong>%s</strong><br>To oznacza, że obraz który został wczytany nie jest oficjalnym/wspieranym obrazem i może doprowadzić do niespodziewanego zachowania albo luk w bezpieczeństwie. Należy instalować tylko obrazy pochodzące z zaufanych źródeł i upewnić się, że nie zostały zmodyfikowane.<br><br> Czy na pewno chcesz zainstalować ten obraz (na swoje ryzyko)?
ru_ru: <strong>%s</strong><br>Это значит, что загруженная прошивка в недопустимом формате, и может привести к непредсказуемой работе или нарушениям безопасности. Устанавливайте только образы, которым Вы доверяете, а также убедитесь, что образ не подменен. <br><br> Вы уверены, что хотите установить образ (на свой страх и риск)?

source: Choose the new firmware image file (%s-*.img) to be installed.
bg_bg: Изберете нов файл с образ на програма (pbx-%s-*.img) за инсталиране.
da_da: Vælg det nye firmware image (pbx-%s-*.img) som skal installeres.
de_de: Wählen Sie die neu zu installierende Firmware-Image-Datei (%s-*.img).
el_gr: Επιλέξτε το αρχείο του νέου firmware (pbx-%s-*.img) που θέλετε να εγκαταστήσετε.
es_es: Seleccione la nueva imagen de firmware (%s-*.img) para ser instalada.
fr_fr: Choisir l'image de la nouvelle version du système (pbx-%s-*.img) à installer.
it_it: Scegli il file immagine del firmware (pbx-%s-*.img) da installare.
jp_jp: インストールする新しいファームウェアのイメージファイル (pbx-%s-*.img) を選択して下さい
nl_nl: Kies het nieuwe firmware image bestand (%s-*.img) die geïnstalleerd moet worden.
pl_pl: Wybierz obraz nowego firmwaru (pbx-%s-*.img) do zainstalowania.
ru_ru: Выберите новый файл образа прошивки (%s-*.img) для установки.

source: Click &quot;Upgrade firmware&quot; to start the upgrade process.
bg_bg: Кликнете върху &quot;Обнови програмата&quot; за да стратирате процеса на обновяване.
da_da: Klik &quot;Opdatere firmware&quot; for at starte opdateringsprocessen.
de_de: Klicken Sie auf &quot;Firmware aktualisieren&quot; um das Update zu starten.
el_gr: Κάντε κλικ στην &quot;Αναβάθμιση firmware&quot; για να αρχίσετε τη διαδικασία αναβάθμισης.
es_es: Haga click en &quot;Actualizar firmware&quot; para comenzar el proceso de actualización.
fr_fr: Cliquer sur "Mise à jour du système" pour démarrer l'installation de la nouvelle version du système.
it_it: Clicca &quot;Caricamento firmware&quot; per iniziare il processo di aggiornamento.
jp_jp: &quot;ファームウェアのアップグレード&quot; をクリックし、アップグレードを開始して下さい
nl_nl: Klik op &quot;Firmware Upgraden&quot; om het upgrade proces te starten.
pl_pl: Kliknij przycisk &quot;Aktualizacja firmware&quot; by rozpocząć proces aktualizacji.
ru_ru: Нажмите кнопку &quot;Обновить прошивку&quot;, чтобы начать процесс обновления.

source: Firmware image file:
bg_bg: Файл с образ на програмата:
da_da: Firmware image fil:
de_de: Firmware-Image-Datei:
el_gr: Αρχείο firmware:
es_es: Archivo imagen Firmware:
fr_fr: Fichier de mise à jour:
it_it: Nome file immagine firmware:
jp_jp: ファームウェアのイメージファイル:
nl_nl: Firmware image bestand:
pl_pl: Plik obrazu firmware:
ru_ru: Файл прошивки:

source: Upgrade firmware
bg_bg: Обнови програмата
da_da: Opgradere firmware
de_de: Firmware aktualisieren
el_gr: Αναβάθμιση firmware
es_es: Actualizar el firmware
fr_fr: Mise à jour du système
it_it: Aggiorna firmware
jp_jp: ファームウェアのアップグレード
nl_nl: Firmware Upgraden
pl_pl: Aktualizacja firmware
ru_ru: Обновление прошивки

source: You must reboot the system before you can upgrade the firmware.
bg_bg: Трябва да рестартирате системата преди да можете да качите програмата.
da_da: Du skal genstarte systemet før du kan opdatere firmwaren.
de_de: Sie müssen das System neu starten bevor Sie einen Firmware-Upgrade durchführen können.
el_gr: Πρέπει να επανεκκινήσετε το σύστημα πριν μπορέσετε να αναβαθμίσετε τo firmware.
es_es: Debe reiniciar el sistema antes de poder actualizar el firmware.
fr_fr: Vous devez redémarrer le PABX après la mise à jour du système.
it_it: Devi riavviare il sistema prima di poter aggiornare il firmware.
jp_jp: あなたがファームウェアをアップグレードする前に、システムを再起動する必要があります
nl_nl: Je moet het systeem herstarten voordat je de firmware kan upgraden.
pl_pl: System musi zostać uruchomiony ponownie, by możliwa była aktualizacja firmware.
ru_ru: Вы должны перезагрузить систему перед обновлением прошивки.
