Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: A variety of settings are here which define how call transfers and call parking are handled. The defaults should work in most situations.
bg_bg: Тези настройки определят как да се управлява прехвърлянето и паркирането на разговорите. Настройките по подразбиране би трябввало да работят в повечето от случаите.
el_gr: Εδώ μπορείτε να ορίσετε τον χειρισμό των προωθήσεων και της στάθμευσης κλήσεων. Οι προεπιλεγμένες τιμές πρέπει να δουλεύουν στις περισσότερες περιπτώσεις.
es_es: Los parámetros que se encuentran aquí definen como son tratadas las tranferencias de llamadas y su estacionamiento. Los valores por defecto deberían funcionar en la mayoría de los casos.
fr_fr: Paramètres du plan de numérotation qui définissent la manière dont les transferts d'appel et de parcage sont traitées. Les paramètres par défaut devraient fonctionner dans la plupart des situations.
it_it: Queste impostazioni del piano di numerazione definiscono come verranno gestite le funzioni di trasferta e parcheggio delle chiamate. I valori predefiniti dovrebbero soddisfare la generalità dei casi.
jp_jp: ここでは、転送やパーク保留をどの様に処理するか、様々な設定を定義出来ます。ほとんどの場合、初期値のままで、動作します
nl_nl: Hier staan een aantal instellingen, deze bepalen hoe doorschakelen en parkeren gebeurd. De standaard waarden zouden in de meeste situaties moeten werken.
pl_pl: Tutaj znajdziesz różne ustawienia dotyczące zarządzania transferów połączeń oraz parkowania. Domyślne ustawienia powinny działać w większości sytuacji.
ru_ru: Различные параметры, определяющие настройки перевода и парковки вызовов. По-умолчанию, должны работать в большинстве ситуаций.

source: A valid parking start position must be specified.
bg_bg: Въведете валидна начална позиция за паркиране.
da_da: En gyldig parker start position skal angives.
de_de: Eine gültige Anfangs-Park-Nebenstelle muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη αρχική θέση στάθμευσης.
es_es: Se debe especificar un posición de comienzo válida para el estacionamiento.
fr_fr: Une position de départ de parcage valide doit être spécifié.
it_it: Una valida posizione di partenza deve essere specificata per il parcheggio.
jp_jp: 有効なパーク保留の開始位置を指定する必要があります
nl_nl: Een geldige Parkeer start positie moet worden opgegeven.
pl_pl: Należy podać prawidłową startową pozycję parkowania.
ru_ru: Укажите стартовую позицию парковки.

source: A valid parking stop position must be specified.
bg_bg: Въведете валидна крайна позиция за паркиране.
da_da: Et gyldigt parker stop position skal angives.
de_de: Eine gültige End-Park-Nebenstelle muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μια έγκυρη τελική θέση στάθμευσης.
es_es: Se debe especificar un posición de final válida para el estacionamiento.
fr_fr: Une position de fin de parcage valide doit être spécifié.
it_it: Una valida posizione di fine deve essere specificata per il parcheggio.
jp_jp: 有効なパーク保留の終了位置を指定する必要があります
nl_nl: Een geldige Parkeer stop positie moet worden opgegeven.
pl_pl: Należy podać prawidłową końcową pozycję parkowania.
ru_ru: Укажите последнею позицию парковки.

source: The end parking position must be larger than the start position.
bg_bg: Крайната позиция за паркиране трябва да е по-голяма от началната позиция.
da_da: Stop parkerings position skal være større end start positionen.
de_de: Die End-Nebenstelle muß größer als die Anfangs-Nebenstalle sein.
el_gr: Η τελική θέση στάθμευσης πρέπει να είναι μεγαλύτερη από την αρχική.
es_es: La posición final de estacionamiento debe ser mayor a la del principio.
fr_fr: La dernière position de parcage doit être supérieure à la première position.
it_it: La posizione di parcheggio finale deve essere maggiore della posizioine iniziale.
jp_jp: パーク保留の終了位置を、開始位置より大きな値にする必要があります
nl_nl: De eind Parkeer positie moet hoger zijn dan de start positie.
pl_pl: Końcowa pozycja parkowania musi być większa od startowej.
ru_ru: Последняя позиция парковки должна быть выше чем стартовая.

source: A valid parking extension must be specified.
bg_bg: Въведете валиден вътрешен номер за паркиране.
da_da: En gyldig parker extension skal angives.
de_de: Eine gültige Park-Nebenstelle muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε ένα έγκυρο εσωτερικό στάθμευσης.
es_es: Se debe especificar una extensión de estacionamiento válida.
fr_fr: Une extension de parcage valide doit être spécifiée.
it_it: Deve essere specificato un interno valido per il parcheggio.
jp_jp: 有効なパーク保留の内線番号を指定する必要があります
nl_nl: Een geldige Parkeer extensie moet worden opgegeven.
pl_pl: Należy podać poprawny numer wewnętrzny parkowania.
ru_ru: Укажите правильный номер парковки.

source: A valid park time must be specified.
bg_bg: Въведете валиден период за паркиране.
da_da: En gyldig parker tid skal angives.
de_de: Eine gültige Parkdauer muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε έναν έγκυρο χρόνο στάθμευσης.
es_es: Se debe especificar un tiempo de estacionamiento válido.
fr_fr: Une durée de parcage valide doit être spécifiée.
it_it: Deve essere specificato un tempo di parcheggio valido.
jp_jp: 有効なパーク保留時間を指定する必要があります
nl_nl: Een geldige parkeertijd moet worden opgegeven.
pl_pl: Należy podać poprawny czas parkowania.
ru_ru: Укажите правильное время парковки.

source: A valid key timeout must be specified.
bg_bg: Въведете валиден период между натиснати бутони за активиране на прехвърлянето.
de_de: Eine Gültigkeitsdauer muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε έναν έγκυρο χρόνο αναμονής.
es_es: Se debe especificar un tiempo máximo válido.
fr_fr: Une durée de la validité de la clé doit être spécifiée.
it_it: Deve essere specificato un timeout valido per la chiave.
jp_jp: 有効なキー入力のタイムアウト時間を指定する必要があります
nl_nl: Een geldige sleutel timeout moet worden opgegeven.
ru_ru: Должен быть указан действительный номер тайм-аута.

source: A valid attended transfer timeout must be specified.
bg_bg: Въведете валиден период за отговор на прехвърлянето.
de_de: Ein gültiger Timeout für die Gesprächsübergabe muß angegeben werden.
el_gr: Πρέπει να καταχωρήσετε έναν έγκυρο χρόνο αναμονής για προώθηση με συνεννόηση.
es_es: Se debe especificar un límite de tiempo válido para las transferencias atendidas.
fr_fr: Une durée de validité du délai de transfert doit être spécifiée.
it_it: Specificare il valore per il tempo di ritorno della chiamata durante la trasferta con offerta.
jp_jp: 有効な取り次ぎ転送のタイムアウト時間を指定する必要があります
nl_nl: Een geldige gecontroleerde overdracht time-out moet worden opgegeven.
ru_ru: Правильный тайм-аут должен быть определен для условного перевода.

source: A valid extension digit timeout must be specified.
bg_bg: Въведете валиден период между натиснати бутони за вътрешен номер.
de_de: Ein gültiger Timeout für die Eingabe von Nebenstellen muß eingegeben werden.
el_gr: Πρέπει να καταχωρήσετε έναν έγκυρο χρόνο αναμονής ψηφίου.
es_es: Se debe especificar un tiempo límite válido para los dígitos de extensión.
it_it: Deve essere specificato un timeout per digitazione di un interno.
jp_jp: 有効な内線番号入力のタイムアウト時間を指定する必要があります
nl_nl: Een geldige extensie cijfer time-out moet worden opgegeven.
ru_ru: Правильный тайм-аут ожидания ввода цифры должен быть определен.

source: Hot Keys
bg_bg: Код за Активиране
da_da: Hurtigtaster
el_gr: Προθέματα
es_es: Atajos
fr_fr: Combinaisons prédéfinies
it_it: Tasti predefiniti
jp_jp: 操作ボタン
pl_pl: Skróty klawiaturowe
ru_ru: Горячие клавиши

source: Attended
bg_bg: С предизвестие
de_de: Mit Ankündigung
el_gr: Με συνεννόηση
es_es: Atendida
fr_fr: Assisté
it_it: Con offerta
jp_jp: 取り次ぎ転送
nl_nl: Volgen
pl_pl: Nadzorowany
ru_ru: Условный

source: This key combination activates an attended transfer (default **).
bg_bg: Комбинация от бутони за прехвърляне с предизвестие (по подразбиране **).
de_de: Diese Tastenfolge löst eine Weitergabe mit vorheriger Ankündigung aus (Default **).
el_gr: Αυτό ο συνδυασμός ενεργοποιεί μια προώθηση με συνεννόηση (προεπιλεγμένη τιμή: **).
es_es: Esta combinación de dígitos activa la transferencia atendida (por defecto **).
fr_fr: Cette combinaison de touches active un transfert assisté (défaut **).
it_it: Questa combinazione di tasti attiva la trasferta con offerta (predefinito **).
jp_jp: このボタンの組み合わせで、取り次ぎ転送を実行します(初期値 **)
nl_nl: Deze toets combinatie activeert een gecontroleerde doorschakeling (standaard **).
pl_pl: Ta kombinacja klawiszy aktywuje nadzorowany transfer (domyślnie **).
ru_ru: Эта комбинация клавиш активирует условный перевод (по умолчанию **).

source: Blind
bg_bg: Без предизвестие
de_de: Ohne Ankündigung
el_gr: Άμεση
es_es: Ciega
fr_fr: Direct
it_it: Diretta
jp_jp: 強制転送
pl_pl: Ślepy
ru_ru: Безусловный

source: This key combination activates a blind transfer (default ##).
bg_bg: Комбинация от бутони за прехвърляне без предизвестие (по подразбиране ##).
de_de: Diese Tastenfolge löst eine Weitergabe ohne vorheriger Ankündigung aus (Default **).
el_gr: Αυτό ο συνδυασμός ενεργοποιεί μια άμεση προώθηση (προεπιλεγμένη τιμή: ##).
es_es: Esta combinación de dígitos activa la transferencia ciega (por defecto ##).
fr_fr: Cette combinaison de touches active un transfert direct (défaut ##).
it_it: Questa combinazione di tasti attiva il traferimento diretto (predefinito ##).
jp_jp: このボタンの組み合わせで、強制転送を実行します(初期値 ##)
nl_nl: Deze toets combinatie activeert een blinde doorschakeling (standaard ##).
pl_pl: Ta kombinacja klawiszy aktywuje ślepy transfer (domyślnie ##).
ru_ru: Эта комбинация клавиш активирует безусловный перевод (по умолчанию ##).

source: Call Parking
bg_bg: Паркиране на Разговор
da_da: Parker Opkald
de_de: Gespräche Parken
el_gr: Στάθμευση κλήσεων
es_es: Estacionamiento de Llamadas
fr_fr: Appels en parcage
it_it: Parcheggio di chiamata
jp_jp: コールパーキング
nl_nl: Oproep Parkeren
pl_pl: Parkowanie połączenia
ru_ru: Парковка звонка

source: Park Extension
bg_bg: Вътрешен Номер за Паркиране на Разговор
da_da: Parker Extension
de_de: Park-Nebenstelle
el_gr: Εσωτερικό στάθμευσης
es_es: Extensión de Estacionamiento
fr_fr: Extension de parcage
it_it: Interno per il parcheggio
jp_jp: コールパーキング用内線番号
nl_nl: Parkeer Extensie
pl_pl: Numer do parkowania
ru_ru: Номер парковки

source: Blind transfer to this extension to park a call (default 700). The number read back to you after transfering is the extension where the call was parked.
bg_bg: Прехвърлете без предизвестие към този вътрешен номер за паркиране на раговора (по подразбиране 700). След прехвърлянето ще ви бъде продиктуван вътрешния номер на който е паркиран разговора.
de_de: Eine Weitergabe ohne Ankündigung zu dieser Park-Nebenstelle (Default 700) parkt ein Gespräch. Die Nummer die Sie angesagt bekommen ist die Park-Nebenstelle, wo das Gespräch zurückgeholt werden kann.
el_gr: Κάντε άμεση προώθηση σε αυτό το εσωτερικό για να σταθμεύσετε μια κλήση (προεπιλεγμένη τιμή: 700). Ο αριθμός που θα σας διαβαστεί αφού πραγματοποιήσετε την προώθηση, είναι το εσωτερικό στο οποίο έγινε η στάθμευση.
es_es: Realizar una transferencia ciega a esta extensión para estacionar una llamada (por defecto 700). El número que escuche será donde la llamada fue estacionada.
fr_fr: Cette extension peut être directement utilisée pour le parcage d'un appel (défaut 700). Après l'opération, vous saurez l'extension ou l'appel est en parcage.
it_it: Questo numero può essere utilizzato per parcheggiare direttamente una chiamata (predefinito 700). Dopo la manovra vi verrà letto il numero effettivo dove la chiamata è stata parcheggiata.
jp_jp: 強制転送先をこのコールパーキング用内線番号に指定すると、転送した後に、何番にコールパーキングされているかを、AskoziaPBXがお知らせします(初期値 700)
nl_nl: Blinde doorschakeling naar deze extensie om een oproep te parkeren (standaard 700). Het nummer wat wordt voorgelezen is de extensie waar uw oproep staat geparkeerd.
pl_pl: Wykonaj ślepy transfer na ten numer wewnętrzny aby zaparkować połączenie (domyślnie 700). Numer odczytany po transferze jest numerem gdzie połączenie zostało zaparkowane.
ru_ru: Для парковки вызова переведите звонок на этот номер (по умолчанию 700). В ответ Система проговорит номер парковочного слота, куда был переведен звонок.

source: Parking Range
bg_bg: Диапазон от Номера за Паркиране на Разговор
da_da: Parkerings Område
de_de: Park-Nebenstellen-Bereich
el_gr: Εύρος εσωτερικών στάθμευσης
es_es: Rango de Estacionamiento
fr_fr: Limite de parcage
it_it: Limiti del Parking
jp_jp: コールパーキング用に確保する内線番号
nl_nl: Parkeer Reeks
pl_pl: Zakres parkowania
ru_ru: Диапазон парковки

source: This range of extensions is where parked calls reside (default 701-720).
bg_bg: Този диапазон от вътрешни номера определя къде могат да се паркират разговорите (по подразбиране 701-720).
de_de: Das ist der Bereich der für das Parken von Gesprächen reservierten Nebenstellen (Default 701-720).
el_gr: Το εύρος των εσωτερικών στο οποίο γίνεται στάθμευση κλήσεων (προεπλεγμένη τιμή: 701-720).
es_es: Este rango de extensiones es donde residen las llamadas estacionadas (por defecto 701-720).
fr_fr: Liste des extensions utilisés pour le parcage des appels (défaut 701-720).
it_it: Indica l'arco di numerazione dove risiedono le chiamate parcheggiate (impostazione predefinita 701-720).
jp_jp: コールパーキング用に確保する内線番号の範囲を指定します(初期値 701-720)
nl_nl: De reeks van extensies waar geparkeerde oproepen staan (standaard 701-720).
pl_pl: Zakres numeracyjny do parkowania połączeń (domyślnie 701-720).
ru_ru: Диапазон номеров для припаркованных звонков (по умолчанию 701-720).

source: Timeouts
bg_bg: Времена
da_da: Tidsudløb
el_gr: Χρόνοι αναμονής
es_es: Tiempos Límite
fr_fr: Temporisations
it_it: Temporizzazioni di sistema
jp_jp: 時間制限
pl_pl: Timeouty
ru_ru: Тайм-ауты

source: Attended Transfer Answer
bg_bg: Отговор на Прехвърляне
de_de: Angekündigter Transfer Beantworten
el_gr: Απάντηση προώθησης με συνεννόηση
es_es: Atención de Transferencia Atendida
fr_fr: Attente d'une réponse au transfert
it_it: Risposta trasferta c/offerta
jp_jp: 取り次ぎ転送への応答
nl_nl: Gecontroleerde doorschakeling beantwoorden.
ru_ru: Условный перевод

source: Maximum number of seconds an attended transfer can go unanswered (default 15).
bg_bg: Максималното време в секунди за което прехвърлянето с предизвестие може да остане без отговор (по подразбиране 15).
de_de: Maximale Zeit (in Sekunden) für die angekündigte Gesprächsübergabe muß angegeben werden. Vorgabe 15s
el_gr: Ο μέγιστος χρόνος σε δευτερόλεπτα κατά τον οποίο αναμένεται απάντηση σε μια προώθηση με συνεννόηση (προεπλεγμένη τιμή: 15).
es_es: Cantidad máxima de segundos que una transferencia atendida puede permanecer sin contestarse (por defecto 15).
fr_fr: Nombre maximum de seconde durant lequel un transfert peut rester sans réponse (défaut 15).
it_it: Massimo numero di secondi prima che una chiamata trasferita con offerta sia considerata 'non risposta' (predefinito 15).
jp_jp: 取り次ぎ転送時に無応答だった場合の呼び出し時間(秒)の上限(初期設定 15)
nl_nl: Maximum tijd in seconden dat een gecontroleerde doorschakeling onbeantwoord mag blijven (standaard 15).
pl_pl: Maksymalny czas (w sekundach), do odebrania nadzorowanego transferu (domyślnie: 15).
ru_ru: Максимальное число секунд условного перевода, после которого звонок останется без ответа (по умолчанию 15).

source: Transfer Key
bg_bg: Комбинация за Прехвърляне
da_da: Overførsel Tast
de_de: Taste(n) für Gesprächsübergabe
el_gr: Προώθηση
es_es: Tecla de Transferencia
it_it: Intercifra trasferta
jp_jp: 転送ボタンの操作
nl_nl: Doorschakel toets
pl_pl: Klawisz przełączania
ru_ru: Кнопка перевода

source: Maximum number of milliseconds between key presses for transfer activation (default 500).
bg_bg: Максималното време в милисекунди между натискането на бутоните за активиране на прехвърлянето (по подразбиране 500).
de_de: Die Maximale Zeit (in Millisekunden) zwischen Tastenanschlägen für die Transfer aktivierung (standard 500).
el_gr: Μέγιστος χρόνος σε χιλιοστά του δευτερολέπτου μεταξύ πληκτρολογήσεων για μια προώθηση με συνεννόηση (προεπλεγμένη τιμή: 500)
es_es: Cantidad máxima de milisegundos entre dígitos para la activación de la transferencia (por defecto 500).
fr_fr: Nombre maximal de millisecondes entre la pression des touches pour activer le transfert (par défaut 500 ms).
it_it: Numero massimo di millisecondi tra la pressione dei tasti per l'attivazione della trasferta (impostazione predefinita 500 mS).
jp_jp: 取り次ぎ転送時に無応答だった場合の呼び出し時間(秒)の上限(初期値 15)
nl_nl: Maximum aantal milliseconden tussen toetsaanslagen voor doorschakel activering (standaard 500).
pl_pl: Maksymalny czas (w milisekundach) między klawiszami, dla aktywacji transferu (domyślnie: 500).
ru_ru: Максимальное количество миллисекунд между нажатиями для перевода (по умолчанию 500).

source: Extension Digit
bg_bg: Избиране на Вътрешен Номер
da_da: Extension Tal
de_de: Erweiterung Zahl
el_gr: Ψηφία
es_es: Dígitos de Extensión
it_it: Intercifra selez. interno
jp_jp: 内線番号の入力
nl_nl: Extensie Cijfer
pl_pl: Cyfra numeru wewnętrznego
ru_ru: Пауза между цифрами

source: Maximum number of seconds to wait between digits when transferring a call (default 3).
bg_bg: Максималното време в секунди за изчакване между цифрите когато се прехвърля разговор (по подразбиране 3).
de_de: Die maximale und Zeit (in Sekunden) die gewartet wird, während der Nummereingabe um ein Anruf weiterzuleiten (Standard 3).
el_gr: Μέγιστος χρόνος σε δευτερόλεπτα μεταξύ πιέσεων πλήκτρων κατά την προώθηση κλήσεων (προεπλεγμένη τιμή: 3)
es_es: Cantidad máxima de segundos que se debe esparar entre digitos cuando se está transfiriendo una llamada (por defecto 3).
fr_fr: Nombre maximal de secondes à attendre entre les chiffres lors du transfert d'un appel (par défaut 3).
it_it: Numero massimo di secondi di attesa tra la digitazione delle cifre della destinazione quando viene trasferita una chiamata (impostazione predefinita 3 S.).
jp_jp: 転送時に押される転送先電話番号のボタンを押す間隔(秒、初期値 3)
nl_nl: Maximum aantal seconden tussen de cijfers voor doorschakelen van een gesprek (standaard 3).
pl_pl: Maksymalny czas (w sekundach) między wybieranymi cyframi, podczas transferu połączenia (domyślnie: 3).
ru_ru: Максимальное число секунд ожидания между цифрами при переводе звонка (по умолчанию 3).

source: Park Time
bg_bg: Време за Паркиране
da_da: Parkerings Tid
de_de: Parkzeit
el_gr: Χρόνος στάθμευσης
es_es: Tiempo de Estacionamiento
fr_fr: Temps de parcage
it_it: Ritorno Parcheggio
jp_jp: コールパーキング時間
nl_nl: Parkeertijd
pl_pl: Czas parkowania
ru_ru: Время парковки

source: Maximum number of seconds a call can be parked before it is transfered back to the parker (default 30).
bg_bg: Максималното време в секунди за което разговора може да бъде паркиран преди да се върне обратно към паркиращия (по подразбиране 30).
de_de: Maximale Parkzeit, bevor der Wartende zum wieder zum Rückfragenden zurückgestellt wird.
el_gr: Μέγιστος χρόνος σε δευτερόλεπτα κατά τον οποίο μια κλήση μπορεί να παραμείνει σταθμευμένη, πριν επιστραφεί πίσω σε αυτόν που την στάθμευσε (προεπλεγμένη τιμή: 30)
es_es: Cantidad máxima de segundos que una llamada puede estar estacionada, antes de ser transferida quien la dejó (por defecto 30).
fr_fr: Nombre maximal de secondes pour lequel un appel peut rester en parcage avant d'être renvoyé à la personne qui à réalisée ce parcage (par défaut 30 S.)
it_it: Numero massimo di secondi per cui una chiamata può rimanere parcheggiata prima di essere trasferita nuovamente all'origine (predefinito 30 S.)
jp_jp: コールパーキング可能な最大時間(秒)。これを超えるとパーキングした電話機に通話が戻ります(初期値 30)
nl_nl: Maximum aantal seconden dat een oproep kan worden geparkeerd voordat deze wordt teruggezet naar de parkeerder (standaard 30).
pl_pl: Maksymalny czas (w sekundach), podczas którego połączenie może zostać zaparkowane, do momentu, gdy zostanie z powrotem przetransferowane do parkującego (domyślnie: 30).
ru_ru: Максимальное число секунд, после которых звонок снимется с парковки и вернется парковщику (по умолчанию 30).

source: AskoziaPBX: execute command
bg_bg: АскозияPBX: Изпълнение на Команди
da_da: AskoziaPBX: udfør kommando
de_de: AskoziaPBX: Befehl ausführen
el_gr: Εκτέλεση εντολής
es_es: AskoziaPBX: ejecutar comando
fr_fr: AskoziaPBX: exécute la commande
it_it: AskoziaPBX: esegui comando
jp_jp: AskoziaPBX: 実行コマンド
nl_nl: AskoziaPBX: voer commando uit
pl_pl: AskoziaPBX: wykonaj polecenie
ru_ru: AskoziaPBX: выполнить команду

source: enter a command below...
bg_bg: въведете командата по-долу...
da_da: skriv en kommando her under...
de_de: bitte unten einen Befehl eingeben ...
el_gr: εισάγετε μια εντολή πιο κάτω...
es_es: introduzca un comando a continuación ...
fr_fr: Tapez la commande à exécuter dans le champ ci-dessous ...
it_it: Digitate il comando da eseguire nel campo sottostante...
jp_jp: 以下のコマンドを入力...
nl_nl: Geef onderstaand een commando in...
pl_pl: wprowadź polecenie poniżej...
ru_ru: введите команду ниже...

source: Command:
da_da: Kommando:
de_de: Befehl:
el_gr: Εντολή:
es_es: Comando:
fr_fr: Commande:
it_it: Comando:
jp_jp: コマンド:
nl_nl: Commando:
pl_pl: Polecenie:
ru_ru: Команды:

source: Execute
da_da: Udfør
de_de: Ausführen
el_gr: Εκτέλεση
es_es: Ejecutar
fr_fr: Executer
it_it: Esegui
jp_jp: 実行
nl_nl: Uitvoeren
pl_pl: Wykonaj
ru_ru: Выполнить

source: Clear
da_da: Slet
de_de: Löschen
el_gr: Καθαρισμός
es_es: Limpiar
fr_fr: Effacer
it_it: Pulisci
jp_jp: 消去
nl_nl: Wissen
pl_pl: Wyczyść
ru_ru: Очистить

source: Download:
el_gr: Λήψη:
es_es: Descargar:
fr_fr: Télèchargement direct:
it_it: Scaricare:
jp_jp: ダウンロード:
pl_pl: Pobrano:
ru_ru: Скачать:

source: Download
el_gr: Λήψη
es_es: Descargar
fr_fr: Télècharger
it_it: Scaricare
jp_jp: ダウンロード
pl_pl: Pobrano
ru_ru: Скачать

source: Upload:
el_gr: Αποστολή:
es_es: Cargar:
fr_fr: Télècharger:
it_it: Caricare:
jp_jp: アップロード:
pl_pl: Wysłano:
ru_ru: Добавить:

source: Upload
el_gr: Αποστολή
es_es: Cargar
fr_fr: Envoi
it_it: Caricare
jp_jp: アップロード
pl_pl: Wysłano
ru_ru: Добавить

source: Interface
bg_bg: Интерфейс
es_es: Interfaz
it_it: Interfaccia
jp_jp: 接続インターフェース
pl_pl: Interfejs
ru_ru: Интерфейс

source: Spans
bg_bg: Канали
es_es: Enlaces
nl_nl: Bereiken
pl_pl: Okresy
ru_ru: СПАНЫ

source: edit gateway
bg_bg: редактирай гейтуей
de_de: Gateway bearbeiten
es_es: editar gateway
it_it: modifica gateway
jp_jp: ゲートウェイの編集
nl_nl: Bewerk gateway
pl_pl: edytuj bramę
ru_ru: править шлюз

source: Do you really want to forget this gateway's settings?
bg_bg: Сигурни ли сте че искате да изтриете настройките на този гейтуей?
es_es: ¿Realmente quiere olvidar los ajustes de este interfaz?
it_it: Vuoi veramente annullare le impostazioni del gateway?
jp_jp: 本当に、このゲートウェイの設定を、忘れても宜しいですか？
nl_nl: Weet u zeker dat u deze gateway instellingen wilt verwijderen?
pl_pl: Czy na pewno chcesz wyczyścić ustawienia tej bramy?
ru_ru: Вы действительно хотите удалить настройки шлюза?

source: forget gateway settings
bg_bg: изтрий настройките на гейтуей
es_es: olvidar los ajustes de esta interfaz
it_it: annulla le impostazioni del gateway
jp_jp: ゲートウェイ設定を忘れる
nl_nl: vergeet gateway instellingen
pl_pl: wyczyść ustawienia bramy
ru_ru: удалить настройки шлюза

source: add gateway
bg_bg: добави гейтуей
de_de: Gateway hinzufügen
es_es: agegar un gateway
it_it: aggiungi gateway
jp_jp: ゲートウェイの追加
nl_nl: Toevoegen gateway
pl_pl: dodaj bramę
ru_ru: добавить шлюз

source: Edit Redfone Gateway
bg_bg: Редактиране на Redfone Гейтуей
es_es: Editar Gateway Redone
it_it: Modifica Redfone Gateway
jp_jp: Redfoneゲートウェイを編集
nl_nl: Bewerk Redfone Gateway
pl_pl: Edytuj bramę Redfone
ru_ru: Изменить Redfone Gateway

source: Initial connection successful!
bg_bg: Успешно първоначално свързване!
es_es: Conexión inicial exitosa!
jp_jp: 初期接続完了！
nl_nl: Initiële connectie geslaagd!
pl_pl: Połączenie powiodło się!
ru_ru: Начальная связь установлена!

source: Initial connection failed!
bg_bg: Неуспешно първоначално свързване!
es_es: Falló la conexión inicial!
jp_jp: 初期接続失敗！
nl_nl: Initiële connectie mislukt!
pl_pl: Połączenie nie powiodło się!
ru_ru: Первоначальная связь не установлена!
