Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: DO NOT abort the firmware upgrade once it has started.
bg_bg: НЕ ПРЕКЪСВАЙТЕ обновяването на програмата след като е започнало.
da_da: Afbryd IKKE firmware opgraderingen når den først er igang.
de_de: Achtung! Firmwareupgrade nicht abbrechen nachdem er begonnen hat.
el_gr: ΜΗΝ διακόψετε την αναβάθμιση του firmware μετά την εκκίνηση της εγκατάστασής του.
es_es: NO aborte la actualización del firmware una vez que haya comenzado.
fr_fr: NE PAS INTERROMPRE LA MISE A JOUR APRES SON DEBUT.
it_it: NON interrompete l'aggionamento del firmware una volta avviato.
jp_jp: アップグレードが完了するまで、絶対に中断したりブラウザを閉じたりしないで下さい
nl_nl: De firmware upgrade NIET AFBREKEN wanneer deze is gestart.
pl_pl: NIE PRZERYWAJ aktualizacji firmware po jej rozpoczęciu.
ru_ru: НЕ ПРЕРЫВАТЬ обновление прошивки, после того как она началась.

source: Packages to expand system functionality can be installed and updated here. Start by clicking <img src="add.png" border="0"> to check for newly available packages. All packages are digitally signed before distribution and checked upon installation.
el_gr: Εδώ μπορείτε να εγκαταστήσετε και να ενημερώσετε πακέτα το οποία επεκτείνουν τις δυνατότητες του συστήματος. Ξεκινήστε κάνοντας κλικ στο <img src="add.png" border="0"> για να ελέγξετε για νέα διαθέσιμα πακέτα. Όλα τα πακέτα είναι υπογεγραμμένα ψηφιακά πριν τη δημοσίευσή τους και ελέγχονται κατά την εγκατάσταση.
es_es: Los paquetes para ampliar la funcionalidad del sistema pueden ser instalados aquí. Comience por hacer click en <img src="add.png" border="0"> para corroborar los nuevos paquetes disponibles. Todos los paquetes están firmados digitalmente y son corroboradon durante la instalación.
fr_fr: Les paquets qui permettent d'étendre les fonctionnalités du système peuvent êtres installés et mis à jour ici. Commencer par cliquer <img src="add.png" border="0"> pour vérifier les nouveaux paquets disponibles. Tous les paquets sont signés numériquement et vérifiés avant la distribution pour l'installation.
it_it: Qui potete installare e/o aggiiornare pacchetti software che espandono le funzionalità del sistema. Clicca su <img src="add.png" border="0"> per avviare la verifica dei pacchetti disponibili. Tutti i pacchetti sono firmati digitalmente e la firma viene verificata prima dell'installazione.
nl_nl: Pakketten om de systeemfunctionaliteit uit te breiden kunnen hier geïnstalleerd en geupdate worden. Klik op <img src="add.png" border="0"> om te controleren op nieuwe pakketten. Alle pakketten zijn digitaal ondertekend en gecontroleerd tijdens de installatie.
pl_pl: Stąd możesz zainstalować pakiety dodające nowe funkcjonalności systemu. Kliknij <img src="add.png" border="0"> aby sprawdzić dostępność nowych pakietów. Wszystkie udostepnione pakiety są cyfrowo podpisane, a podpis jest sprawdzany przed ich instalacją.
ru_ru: В этом разделе устанавливаются пакеты, расширяющие системный функционал. Начните с <img src="add.png" border="0"> проверки доступных для установки пакетов. Все пакеты подписаны цифровой подписью и проверяются при установке.

source: The digital signature on this package is invalid.
da_da: Den digitale signatur til denne pakke er ikke gyldig.
el_gr: Η ψηφιακή υπογραφή αυτού του πακέτου είναι άκυρη.
es_es: La firma digital de este paquete es inválida.
fr_fr: La signature numérique de ce paquet n'est pas valide.
it_it: La firma digitale su questa immagine non è valida.
nl_nl: De digitale handtekening van dit pakket is niet geldig.
pl_pl: Podpis cyfrowy tego pakietu jest nieprawidłowy.
ru_ru: Цифровая подпись на этот пакет является недействительной.

source: This package is not digitally signed.
da_da: Dette pakke er ikke digitalt signeret.
el_gr: Αυτό το πακέτο δεν έχει ψηφιακή υπογραφή.
es_es: Este paquete no tiene firma digital.
fr_fr: Ce paquet n'est pas signé numériquement.
it_it: Questa immagine è privo di firma digitale.
nl_nl: Dit pakket is niet digitaal ondertekend.
pl_pl: Pakiet nie jest podpisany cyfrowo.
ru_ru: Этот пакет не имеет цифровой подписи.

source: There has been an error verifying the signature on this package.
da_da: Der opstod en fejl ved verificering af signatur på denne pakke.
el_gr: Παρουσιάστηκε ένα πρόβλημα κατά την επικύρωση της ψηφιακής υπογραφής αυτού του πακέτου.
es_es: Ha ocurrido un error verificando la firma digital de este paquete.
fr_fr: Il y a eu une erreur lors de la vérification de la signature de cette image.
it_it: C'è stato un errore durante la verifica della firma su questa immagine.
nl_nl: Er is een fout opgetreden bij het verifieren van de signature (handtekening) van dit pakket.
pl_pl: Wystąpił problem z weryfikacją podpisu pakietu.
ru_ru: Ошибка проверки подписи на этот пакет.

source: The package is corrupt and has been deleted.
da_da: Pakken er korrupt og er blevet slettet.
el_gr: Αυτό το πακέτο είναι κατεστραμμένο και έχει διαγραφεί.
es_es: El paquete era corrupto y ha sido eliminado.
fr_fr: Le paquet est corrompu et a été supprimé.
it_it: Il pacchetto è stato eliminato in quanto corrotto.
nl_nl: Dit pakket is corrupt en is verwijderd.
pl_pl: Pakiet jest uszkodzony i został usunięty.
ru_ru: Пакет поврежден и был удален.

source: Package already exists, install failed.
da_da: Pakke eksisterer allerede, installering fejlet.
el_gr: Το πακέτο υπάρχει ήδη. Η εγκατάσταση απέτυχε.
es_es: El paquete ya existe, instalación fallida.
fr_fr: Ce paquet existe déja, son installation est arrêtée.
it_it: Il pacchetto già esiste, l'installazione non è riuscita.
nl_nl: Pakket bestaat al, installatie afgebroken.
pl_pl: Pakiet już istnieje, instalacja nie powiodła się.
ru_ru: Пакет уже существует, установить не удалось.

source: Extracted package not found, install failed.
da_da: Udpakket pakke ikke fundet, opdatering fejlet.
el_gr: Το πακέτο δεν βρέθηκε. Η εγκατάσταση απέτυχε.
es_es: El paquete extraído no se ha encontrado, instalación fallida.
fr_fr: L'extraction de ce paquet n'a pas été trouvée, son installation est arrêtée.
it_it: Pacchetto decompresso non trovato, aggiornamento non riuscito.
nl_nl: Uitgepakte pakket niet gevonden, installatie afgebroken.
pl_pl: Nie znaleziono rozpakowanego pakietu, instalacja nie powiodła się.
ru_ru: Извлеченный пакет не найден, установить не удалось.

source: Existing package not found, update failed.
da_da: Eksisterende pakke ikke fundet, opdatering fejlet.
el_gr: Το υπάρχον πακέτο δεν βρέθηκε. Η ενημέρωση απέτυχε.
es_es: El paquete existente no se ha encontrado, instalación fallida.
fr_fr: Le paquet existant n'a pas été trouvé, sa mise à jour est arrêtée.
it_it: Pacchetto esistente non trovato, aggiornamento non riuscito.
nl_nl: Bestaande pakket niet gevonden, update afgebroken.
pl_pl: Nie znaleziono takiego pakietu, aktualizacja nie powiodła się.
ru_ru: Пакет не найден, сбой обновления.

source: The uploaded package is not newer than the existing package, update failed.
da_da: Den uploadede pakke er ikke nyerere end den eksisterende pakke, opdatering fejlet.
el_gr: Το πακέτο που στείλατε δεν είναι νεότερο από το ήδη υπάρχον. Η αναβάθμιση απέτυχε.
es_es: El paquete subido no es más nuevo que el ya existente, subida fallida.
fr_fr: Le paquet téléchargé n'est pas le plus récent qui existe, la mise à jour a échouée.
it_it: Il pacchetto caricato non è più recente del pacchetto esistente, aggiornamento non è riuscito.
nl_nl: Het geuploade pakket is niet nieuwer als het reeds bestaande pakket, update afgebroken.
pl_pl: Wysłany pakiet nie jest nowszy od zainstalowanego, aktualizacja nie powiodła się.
ru_ru: Этот пакет старее, чем существующий пакет, обновление не удалось.

source: There are updates available for packages on your system.
da_da: Der er opdateringer tilgængelig for pakker på dit system.
el_gr: Υπάρχουν διαθέσιμες αναβαθμίσεις για τα πακέτα στο σύστημά σας.
es_es: Hay actualizaciones disponibles para los paquetes de su sistema.
fr_fr: Il y a des mises à jour disponibles pour les paquets de votre système.
it_it: Sono disponibili aggiornamenti dei pacchetti installati nel sistema.
nl_nl: Er zijn updates beschikbaar voor pakketten op uw systeem.
pl_pl: Wykryto dostępne aktualizacje dla pakietów na tym systemie.
ru_ru: Есть обновления для пакетов на Вашей системе.

source: Click the <img src="update.png" border="0"> icon below to select and install the updated packages.
da_da: Klik på <img src="update.png" border="0"> ikonet nedenfor for at vælge og installerer den opdaterer pakken
el_gr: Κάντε κλικ σο εικονίδιο <img src="update.png" border="0"> για να επιλέξετε και να εγκαταστήσετε τις αναβαθμίσεις των πακέτων.
es_es: Pulse el <img src="update.png" border="0"> icono a continuación para seleccionar e instalar los paquetes actualizados.
fr_fr: Cliquer sur l'icône <img src="update.png" border="0"> ci-dessous pour installer la mise à jour des paquets.
it_it: Clicca sull'icona <img src="update.png" border="0"> qui sotto per installare gli aggiornamenti dei pacchetti.
nl_nl: Klik op het onderstaande icoon <img src="update.png" border="0"> om de geupdate pakketten te selecteren en te installeren.
pl_pl: Kliknij <img src="update.png" border="0"> poniższą ikonke aby zaistalować zaktualizowane pakiety.
ru_ru: Нажмите на значок <img src="update.png" border="0"> , чтобы выбрать и установить пакеты обновленний.

source: The following packages issued warnings while verifying their digital signature. This means that they are not official/supported packages and may lead to unexpected behavior or security compromises. Only install packages that come from sources that you trust, and make sure that they have not been tampered with.<br><br>Check the packages you wish to install despite this warning.
el_gr: Τα ακόλουθα πακέτα εξέπεμψαν προειδοποιήσεις κατά την πιστοποίηση της ηλεκτρονικής τους υπογραφής. Αυτό σημαίνει ότι δεν είναι αυθεντικά/υποστηριζόμενα και η εγκατάστασή τους μπορεί να οδηγήσει σε απρόβλεπτη συμπεριφορά και προβλήματα ασφάλειας. Θα πρέπει να εγκαθιστάτε μόνο πακέτα που προέρχονται από πηγές που εμπιστεύεστε, και να είστε σίγουροι ότι τα πακέτα δεν έχουν μεταβληθεί από τρίτους.<br><br>Επιλέξτε τα πακέτα που θέλετε να εγκαταστήσετε παρά την προειδοποίηση αυτή.
es_es: Los siguientes paquetes arrojaron advertencias mientras se verificaba su firma digital. Esto significa que no son paquetes oficiales/soportados y pueden derivar en un comportamiento inesperado o comprometer la seguridad de la PBX. Sólo instale paquetes que provengan de un origen confiable, y asegurese que no hayan sido manipulados.<br><br>Seleccione los paquetes que desea instalar sin tomar en cuenta esta advertencia.
fr_fr: Les paquets suivants ont lancé des avertissements lors de la vérification de leur signature numérique. Cela signifie qu'ils ne sont pas officiellement soutenus ce qui peut conduire à un comportement inattendu ou à un défaut de la sécurité. Installez seulement des paquets qui proviennent de sources de confiance, et assurez-vous qu'ils n'ont pas été altérés. <br> Vérifier les paquets que vous souhaitez installer en dépit de cet avertissement.
it_it: I pacchetti indicati mostrano avvisi nella verifica della firma digitale. Questo significa che l'immagine che è stata caricata non è un immagine supportata ufficialmente e potrebbe avere comportamenti imprevisti o compromettere la sicurezza. Installare immagini provenienti da una fonte sicur ed assicurarsi che l'immagine non sia stata manomessa.<br><br>Desiderate installare comunque questa immagine (a vostro rischio e pericolo)?
nl_nl: De volgende pakketten geven waarschuwingen tijdens het controleren van hun digitale handtekening. Dit betekent dat dit geen officiële/ondersteunde pakketten en kunnen leiden tot onverwacht gedrag of beveiligings problemen. Installeer alleen pakketten die afkomstig zijn van bronnen die u vertrouwt, en zorg ervoor dat er niet mee is geknoeid.<br><br>Controleer de pakketten die u wilt installeren ondanks deze waarschuwing.
pl_pl: Napotkano ostrzeżenia podczas weryfikowania podpisu cyfrowego pakietów. Oznacza to, że nie są to oficjalne/wspierane pakiety i mogą doprowadzić do nieprzewidywanego zachowania lub luk w bezpieczeństwie. Należy instalować tylko pakiety pochodzące z zaufanego źródła i upewnić się że nie zostały zmodyfikowane.<br><br>Zaznacz pakiety, któe chcesz zainstalować niezależnie od ostrzeżenia.
ru_ru: Следующие пакеты выдали предупреждение при проверке их цифровой подписи. Это означает, что они не являются официальными / поддерживаемыми пакетами и может привести к неожиданному поведению в вопросах безопасности. Только установив пакеты из доверяных источников, которым вы уверены.<br><br>Проверить пакеты, которые вы хотите установить, несмотря на это предупреждение.

source: Continue
da_da: Forsæt
el_gr: Συνέχεια
es_es: Continuar
fr_fr: Continuer
it_it: Continua
nl_nl: Doorgaan
pl_pl: Kontyuuj
ru_ru: Продолжать

source: Do you really want to disable this package?
da_da: Vil du virkeligt deaktivere denne pakke?
el_gr: Θέλετε πραγματικά να απενεργοποιήσετε αυτό το πακέτο;
es_es: ¿Realmente quieres deshabilitar este paquete?
fr_fr: Voulez-vous désactiver ce paquet ?
it_it: Desideri disattivare questo pacchetto?
nl_nl: Weet u zeker dat u dit pakket wilt uitschakelen?
pl_pl: Czy na pewno chcesz wyłączyć ten pakiet?
ru_ru: Вы действительно хотите отключить этот пакет?

source: click to disable package
da_da: klik for at deaktivere pakke
el_gr: κάντε κλικ για να απενεργοποιήσετε αυτό το πακέτο
es_es: Pulse para deshabilitar el paquete
fr_fr: Cliquer pour désactiver le paquet
it_it: clicca per disabilitare questo pacchetto
nl_nl: Pakket uitschakelen
pl_pl: kliknij aby wyłączyć pakiet
ru_ru: нажмите, чтобы отключить пакет

source: click to enable package
da_da: klik for at aktivere pakke
el_gr: κάντε κλικ για να ενεργοποιήσετε αυτό το πακέτο
es_es: Pulse para habilitar el paquete
fr_fr: Cliquer pour activer le paquet
it_it: clicca per abilitare il pacchetto
nl_nl: Pakket inschakelen
pl_pl: kliknij aby włączyć pakiet
ru_ru: нажмите, чтобы включить пакет

source: backup package data
da_da: backup pakke data
el_gr: αντίγραφο ασφαλείας των δεδομένων του πακέτου
es_es: datos del backup de paquetes
fr_fr: sauvegarde des données du paquet
it_it: backup dei dati del pacchetto
nl_nl: Backup pakket data
pl_pl: archiwizuj danie pakietu
ru_ru: резервное копирование данных пакетов

source: Do you really want to permanently delete this package\'s configuration and data?
da_da: Vil du virkeligt permanent fjerne denne pakke\'s konfiguration og data?
el_gr: Θέλετε πραγματικά να διαγράψετε τις ρυθμίσεις και τα δεδομένα του πακέτου;
es_es: ¿Realmente quiere eliminar de forma permanente los datos y la configuración de este paquete?
fr_fr: Voulez-vous supprimer ce paquet et détruire les données et la configuration ?
it_it: Vuoi veramente cancellare permanentemente questa configurazione del pacchetto e i dati?
nl_nl: Weet u zeker dat u de configuratie en de data van dit pakket wilt verwijderen?
pl_pl: Czy na pewno chcesz całkowicie usunąć ten pakiet oraz jego konfiguracje?
ru_ru: Вы действительно хотите удалить пакет\ы конфигураций данных?

source: delete package configuration and data
da_da: fjern pakke konfiguration og data
el_gr: διαγραφή των ρυθμίσεων και των δεδομένων του πακέτου
es_es: eliminar los datos y la configuración de paquete
fr_fr: Effacer la configuration et les informations du paquet
it_it: cancella la configurazione del pacchetto e i dati
nl_nl: Verwijder pakket configuratie en data
pl_pl: usuń pakiet i jego konfiguracje
ru_ru: удаление пакета конфигураций и данных

source: install new package
da_da: installere ny pakke
el_gr: εγκατάσταση νέου πακέτου
es_es: instalar nuevo paquete
fr_fr: Installer un nouveau paquet
it_it: installa un nuovo pacchetto
nl_nl: Installeer nieuw pakket
pl_pl: zainstaluj nowy pakiet
ru_ru: установить новый пакет

source: update package to newer version
da_da: opdatere pakke til nyerere version
el_gr: αναβάθμιση πακέτου στην τελευταία έκδοση
es_es: actualizar paquete a la versión mas nueva
fr_fr: Mise à jour du paquet vers la nouvelle version
it_it: aggiorna il pacchetto a una nuova versione
nl_nl: Update pakket naar een nieuwere versie
pl_pl: aktualizuj pakiet do nowszej wersji
ru_ru: Обновить пакет на новую версию

source: restore package data
da_da: genskab pakke data
el_gr: επαναφορά των δεδομένων του πακέτου
es_es: restaurar datos de paquete
fr_fr: Restaurer les informations du paquet
it_it: ripristino dei dati del pacchetto
nl_nl: Herstel pakket data
pl_pl: przywróc dane pakietu
ru_ru: восстановление данных пакета

source: Update Installed Package
da_da: Opdater Installeret Pakke
el_gr: Ενημέρωση εγκατεστημένου πακέτου
es_es: Actualizar paquetes no instalados
fr_fr: Mise à jour du paquet installé
it_it: Aggiorna un pacchetto installato.
nl_nl: Update geïnstalleerd pakket
pl_pl: Aktualizuj zainstalowany Pakiet
ru_ru: Обновление установленного пакета

source: Select which packages you would like to update, existing package data will be preserved.
da_da: Vælg hvilken pakker du gerne vil opdatere, eksisterende pakke data vil blive bevaret.
el_gr: Επιλέξτε ποια πακέτα θέλετε να αναβαθμίσετε. Τα δεδομένα των πακέτων θα διατηριηθούν.
es_es: Seleccione qué paquetes le gustaría actualizar, los datos existentes serán conservados.
fr_fr: Sélectionner les paquets que vous souhaitez mettre à jour, les données des paquets seront préservées.
it_it: Seleziona i pacchetti da aggiornare, le impostazioni attualii dei pacchetti verranno mantenute.
nl_nl: Selecteer welke pakketten u wilt updaten, bestaande pakket data wordt bewaard.
pl_pl: Wybierz pakiet, który chcesz zaktualizować, istniejące dane pakietu zostaną zachowane.
ru_ru: Выберите пакеты, которые вы хотели бы обновить, имеющиеся пакеты, будут сохранены.

source: Select a .pbxpkg file from your computer to update from, existing package data will be preserved.
el_gr: Επιλέξτε ένα αρχείο με κατάληξη .pbxpkg για να χρησιμοποιηθεί για την αναβάθμιση. Τα υπάρχοντα δεδομένα του πακέτου θα διατηριηθούν.
es_es: Seleccione un archivo .pbxpkg de su equipo para actualizar, los datos existentes serán conservados.
fr_fr: Sélectionnez un fichier. Pbxpkg sur votre ordinateur pour mettre à jour à partir de celui-ci, les données des paquets seront préservées.
it_it: Selezionate sul vostro computer un file .pbxpkg per l'aggiornamento. Le impostazioni del pacchetto saranno mantenute.
nl_nl: Selecteer een .pbxpkg bestand van uw computer om mee te updaten, bestaande pakket data wordt bewaard.
pl_pl: Wybierz plik .pbxpkg na swoim komputerze aby zaktualizować, istniejące dane pakietu zostaną zachowane.
ru_ru: Выберите .pbxpkg со своего компьютера для обновления, существующие пакеты будут сохранены.

source: Manual Update
da_da: Manual opdatering
el_gr: Χειροκίνητη αναβάθμιση
es_es: Actualización manual
fr_fr: Mise à jour manuelle
it_it: Aggiornamento manuale
nl_nl: Handmatig Updaten
pl_pl: Ręczna aktualizacja
ru_ru: Ручное обновление

source: Install a New Package
da_da: Installer en Ny Pakke
el_gr: Εγκατάσταση νέου πακέτου
es_es: Instalar un Nuevo Paquete
fr_fr: Installer un nouveau paquet
it_it: Installa un nuovo Pacchetto
nl_nl: Installeer een Nieuw Pakket
pl_pl: Zainstaluj nowy Pakiet
ru_ru: Установить новый пакет

source: Select which packages you would like to install.
da_da: Vælg hvilken pakke du gerne vil installere.
el_gr: Επιλέξτε ποια πακέτα θέλετε να εγκαταστήσετε.
es_es: Seleccione qué paquetes le gustaría instalar.
fr_fr: Sélectionner les paquets à installer.
it_it: Selezionate quali pacchetti installare.
nl_nl: Selecteer welke pakketten u wilt installeren.
pl_pl: Wybierz pakiet który chcesz zainstalować.
ru_ru: Выберите пакеты, которые вы хотите установить.

source: Install
da_da: Installer
el_gr: Εγκατάσταση
es_es: Instalar
fr_fr: Installation
it_it: Installa
nl_nl: Installeer
pl_pl: Instaluj
ru_ru: Установить

source: No new packages available.
el_gr: Δεν υπάρχουν νέα πακέτα διαθέσιμα.
es_es: No hay paquetes nuevos disponibles
fr_fr: Aucun nouveau paquet de disponible.
it_it: Nessun nuovo package disponibile.
nl_nl: Geen nieuwe pakketten beschikbaar.
pl_pl: Brak nowych pakietów.
ru_ru: Нет новых пакетов.

source: Select a .pbxpkg file from your computer to install.
da_da: Vælg en .pbxpkg fil fra din computer for at installere.
el_gr: Επιλέξτε ένα αρχείο με κατάληξη .pbxpkg για την εγκατάσταση.
es_es: Seleccione un archivo .pbxpkg de su equipo para instalar.
fr_fr: Sélectionner sur votre ordinateur un fichier. Pbxpkg pour l'installation.
it_it: Selezionate sul vostro computer un file .pbxpkg per l'installazione.
nl_nl: Selecteer een .pbxpkg bestand van uw computer om te installeren.
pl_pl: Wybierz plik .pbxpkg na swoim komputerze aby zainstalować.
ru_ru: Выберите .pbxpkg файл со своего компьютера для установки.

source: Manual Install
da_da: Manual Installering
el_gr: Χειροκίνητη εγκατάσταση
es_es: Instalación manual
fr_fr: Installation manuelle
it_it: Installazione manuale
nl_nl: Handmatig Installeren
pl_pl: Ręczna instalacja
ru_ru: Ручная установка

source: Restore from a Backup Archive
da_da: Reetabler fra et Backup Arkiv
el_gr: Επαναφορά αντιγράφου ασφαλείας
es_es: Restaurar desde un archivo de Backup
fr_fr: Restauration d'une archive de sauvegarde
it_it: Ripristina da una Copia archiviata
nl_nl: Herstellen van een Backup Archief
pl_pl: Przywróć z Backupu
ru_ru: Восстановить из архива

source: Select a backup .tgz archive and press 'Restore'
da_da: Vælg et backup .tgz arkiv og tryk 'Reetabler'
el_gr: Επιλέξτε ένα αρχείο με κατάληξη .tgz και πιέστε 'Επαναφορά'
es_es: Seleccione un archivo de backup .tgz y pulse 'Restaurar'
fr_fr: Sélectionner une sauvegarde Tgz et appuyer sur la touche 'Restaurer'
it_it: Seleziona un backup .tgz e premi 'Ripristina'
nl_nl: Selecteer een backup .tgz archief en klik op 'Herstellen'
pl_pl: Wybierz backup w postac archiwum .tgz i wciśnij 'Przywróć'
ru_ru: Выберите резервную копию backup.tgz архив и нажмите кнопку 'Восстановить'

source: Package data and logic will be replaced by the backup.
da_da: Pakke oplysninger og logik bliver erstattet af denne backup
el_gr: Τα δεδομένα, η λογική και οι ρυθμίσεις του πακέτου θα αντικατασταθούν με αυτά του αντιγράφου ασφαλείας.
es_es: La lógica y los datos de paquete serán reemplazados por el backup.
fr_fr: Les données seront remplacées par celles de la sauvegarde.
it_it: I dati e la logica del package verranno sostituiti dal backup.
nl_nl: Pakket data en code worden vervangen bij de backup.
pl_pl: Dane pakietu i jego logika zostaną zastąpione przez dane z backupu.
ru_ru: Пакет данных и логики будут заменены с резервного копирования.

source: Restore
da_da: Reetabler
el_gr: Επαναφορά
es_es: Restaurar
fr_fr: Restaurer
it_it: Ripristina
nl_nl: Herstellen
pl_pl: Przywróć
ru_ru: Восстановление

source: The system is rebooting now. This may take a minute.
bg_bg: Системата се рестартира. Това може да отнеме минута.
da_da: Systemet genstarter nu. Dette vil tage et minuts tid.
de_de: Das System startet jetz neu, das kann etwas Zeit brauchen.
el_gr: Το σύστημα επανεκκινεί. Παρακαλώ περιμένετε για περίπου 30 δευτερόλεπτα.
es_es: El sistema está reiniciando. Esta operación puede tardar un minuto.
fr_fr: Le système redémarre. Cette opération peut prend quelques minutes.
it_it: Il sistema ora si riavvierà. Questa operazione potrebbe richiedere alcuni minuti.
jp_jp: システムは再起動中です。これには数分かかります
nl_nl: Het systeem is aan het herstarten. Een minuutje geduld.
pl_pl: System jest teraz w trakcie ponownego uruchamiania. To może chwilę potrwać.
ru_ru: Система перезагружается. Это может занять несколько минут.
