Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Manual key-value pairs can be entered in addition to the generated configuration (i.e. <em>configoption=value</em>). These settings will be appended to this item's Asterisk configuration file or context. Unless you have a very specific need to do this, nothing should be entered in this field. Improperly formed values can break system functionality and/or open security holes.
bg_bg: Допълнителните настройки могат да бъдат въведени в допълнение на създадената конфигурация (нампример <em>configoption=value</em>). Тези настройки ще се прилагат за Астериск конфигурационен файл или контекст. Освен ако не се нуждаете от нещо строго специфично, не трябва да се въвежда нищо в това поле. Неправилна формулировка може да повреди системата или да отвори дупки в сигурноста.
da_da: Manuel nøgle/værdi sæt, som kan indsættes foruden den genererede konfiguration. (f.eks<em>configoption=value</em>). Disse indstillinger bliver tilføjet konfiguartionsfilerne for denne Asterisk installation. Med mindre du har helt specielle krav til opsætningen, bør der ikke indtastes noget i dette felt. Bemærk at fejlagtige indstillinger kan skade dit system og i værste tilfælde åbne sikkerhedshuller.
de_de: Manuelle Schlüsselwort-Wert-Paare können hier zusätzlich zur generierten Konfiguration eingegeben werden (z.B. <em>configoption=wert</em>). Diese Einstellungen werden an die Asterisk Konfigurations-Datei oder den Context des jeweiligen Elements angehängt. Üblicherweise ist dies nur im Ausnahmefall notwendig. Falsch gesetzte Konfigurationen können das System funktionslos machen und/oder die Systemsicherheit gefährden.
el_gr: Μπορείτε να προσθέσετε ζεύγη κλειδιών-τιμών (π.χ. <em>κλειδί=τιμή</em>). Αυτές οι ρυθμίσεις θα επισυναφθούν στο αρχείο ρυθμίσεων του Asterisk ή το περιβάλλον αυτού του αντικειμένου. Εκτός και αν έχετε έναν πολύ ειδικό λόγο για να το κάνετε, δεν θα πρέπει να καταχωρήσετε τίποτα σε αυτό το πεδίο. Τιμές οι οποίες δεν είναι σωστά διαμορφωμένες μπορούν να επηρεάσουν τη λειτουργικότητα του τηλεφωνικού κέντρου ή να ανοίξουν 'τρύπες' στην ασφάλεια του συστήματος.
es_es: Se pueden ingresar parámetros con valor manualmente, además de los generados por la configuración (ej. <em>parámetro=valor</em>). Estos se agregarán a este ítem del archivo de configuración o contexto de Asterisk. A menos que posea un necesidad específica para hacer esto, no se deben ingresar datos en este campo. Valores incorrectos pueden corromper el sistema o abrir agujeros de seguridad.
fr_fr: Les paires clé-valeur peut être placé en plus de la configuration. Ces paramètres seront ajoutés au fichier de configuration. Sauf si vous avez des besoins spécifiques de le faire, rien ne doit être inscrit dans ce domaine. Une valeur mal placée peut interrompre le fonctionnement du système ou ouvrir des failles de sécurité.Coppie di chiave-valore possono essere immessi in aggiunta alla configurazione generata (es. <em>opzione=valore</em>. Queste impostazioni verranno aggiunte al file di configurazione o al contesto di Asterisk. A meno che non si abbiano dei bisogni specifici per farlo, nulla deve essere indicato in questo campo. Valori immessi impropriamente possono interrompere le funzionalità di sistema o aprire buchi di sicurezza.
it_it: Coppie di chiave-valore possono essere immessi in aggiunta alla configurazione generata (es. <em>opzione=valore</em>. Queste impostazioni verranno aggiunte al file di configurazione o al contesto di Asterisk. A meno che non si abbiano dei bisogni specifici per farlo, nulla deve essere indicato in questo campo. Valori immessi impropriamente possono interrompere le funzionalità di sistema o aprire buchi di sicurezza.
jp_jp: 手動で、キーと値のペアを、生成された設定に加え、入力出来ます。(例:<em>configoption=value</em>)。これらの設定は、このアイテムのAsterisk設定ファイルもしくはコンテクストに追加されます。特にこれに関する指定が無い限り、この項目には何もすべきではありません。不適切な値はシステムの機能を停止させ、更に/もしくはセキュリティーホールを空けてしまいます
nl_nl: Handmatig ingegeven sleutel=waarde regels kunnen worden toegevoegd aan de gegenereerde configuratie (<em>configuratieoptie=waarde</ em>). Deze instellingen zullen worden toegevoegd aan het configuratie bestand van Asterisk. Tenzij er een zeer specifieke noodzaak is om dit te doen, liever niets opgeven in dit veld. Foute waarden kunnen de functionaliteit beinvloeden en / of beveiligingsproblemen opleveren.
ru_ru: Дополнительно к автоматически генерируемой конфигурации допускается ввод расширенных параметров (в формате <em>опция=значение</em>). Эти параметры добавляются к данной секции. Дополнительные значения следует использовать только в случаях крайней необходимости, так как это может нарушить функциональность или привести к нарушениям безопасности.

source: of
bg_bg: на
da_da: af
de_de: von
el_gr: από
es_es: de
fr_fr: de
it_it: di
jp_jp: の
pl_pl: z
ru_ru: из

source: connected
bg_bg: свързан
de_de: verbunden
el_gr: συνδεδεμένο
es_es: conectado
fr_fr: Connecté
it_it: connesso
jp_jp: 接続完了
nl_nl: verbonden
pl_pl: połączony
ru_ru: подключен

source: connected but lagged
bg_bg: свързан но лагнат
de_de: verbunden aber verzögert
el_gr: συνδεδεμένο με καθυστέρηση
es_es: conectado pero con retraso
fr_fr: connecté mais décalé
it_it: connesso ma ritardato
jp_jp: 接続しましたが、遅延しています
nl_nl: verbonden maar vertraagd
pl_pl: połączony, ale z opóźnieniem
ru_ru: подключен, но есть задержки

source: unreachable
bg_bg: недостъпен
de_de: nicht erreichbar
el_gr: απρόσιτο
es_es: inalcanzable
it_it: irraggiungibile
jp_jp: 到達不能
nl_nl: niet bereikbaar
pl_pl: nieosiągalny
ru_ru: не подключен

source: status unknown
bg_bg: статус неясен
de_de: Status unbekannt
el_gr: άγνωστη κατάσταση
es_es: estado desconocido
fr_fr: Non connecté
it_it: stato indefinito
jp_jp: 状態不明
nl_nl: status onbekend
pl_pl: stan nieznany
ru_ru: статус неизвестен

source: You are using the most recent version of AskoziaPBX.
bg_bg: Вие използвате най-новата версия на АскозияPBX.
da_da: Du bruger den nyeste version af AskoziaPBX
de_de: Sie benutzen die neueste Version von AskoziaPBX.
el_gr: Χρησιμοποιείτε την τελευταία έκδοση του AskoziaPBX.
es_es: Está usando la versión más reciente de AskoziaPBX
fr_fr: Vous utilisez la version la plus récente d'AskoziaPBX.
it_it: E' in uso la versione più aggiornata di AskoziaPBX.
jp_jp: あなたは、AskoziaPBXの最新版をご利用中です
nl_nl: U gebruikt de meest recente versie van AskoziaPBX.
pl_pl: Używasz najnowszej wersji AskoziaPBX.
ru_ru: Вы используете самую последнюю версию AskoziaPBX.

source: You are using the most recent <strong>beta</strong> of AskoziaPBX.
bg_bg: Вие използвате най-новата <strong>бета</strong> версия на АскозиаPBX.
da_da: Du bruger den nyeste <strong>beta</strong> af AskoziaPBX.
de_de: Sie benutzen die neueste <strong>Beta-Version</strong> von AskoziaPBX.
el_gr: Χρησιμοποιείτε την πιο πρόσφατη έκδοση <strong>beta</strong> του AskoziaPBX.
es_es: Está usando la versión <strong>beta</strong> más reciente de AskoziaPBX
fr_fr: Vous utilisez la plus récente <strong>beta</strong> d'AskoziaPBX.
it_it: E' in uso la versione <strong>beta</strong> più recente di AskoziaPBX.
jp_jp: あなたは、AskoziaPBXの最新ベータ版をご利用中です
nl_nl: U gebruikt de meest recente <strong>beta</strong> versie van AskoziaPBX.
pl_pl: Używasz najnowszej wersji <strong>beta</strong> AskoziaPBX.
ru_ru: Вы используете самую последнюю <strong>бета</strong> версию AskoziaPBX.

source: A newer version of AskoziaPBX is available!
bg_bg: Достъпна е нова версия на АскозиаPBX!
da_da: En nyere version af AskoziaPBX er tilgængelig!
de_de: Eine neuere Version von AskoziaPBX ist verfügbar!
el_gr: Υπάρχει μια νέα έκδοση του AskoziaPBX!
es_es: Una nueva versión de AskoziaPBX está disponible!
fr_fr: Une nouvelle version du logiciel AskoziaPBX est disponible !
it_it: E' disponibile una nuova versione di AskoziaPBX!
jp_jp: 新しいバージョンのAskoziaPBXが見つかりました！
nl_nl: Een nieuwere versie van AskoziaPBX is beschikbaar!
pl_pl: Dostępna jest nowsza wersja AskoziaPBX!
ru_ru: Вышла новая версия AskoziaPBX!

source: Update
bg_bg: Обнови
da_da: Opdater
el_gr: Ενημέρωση
es_es: Actualizar
fr_fr: Mise à jour
it_it: Aggiorna
jp_jp: アップデート
pl_pl: Aktualizuj
ru_ru: Обновление

source: A newer <strong>beta</strong> version of AskoziaPBX is available!
bg_bg: Достъпна е нова <strong>бета</strong> версия на АскозиаPBX!
da_da: En nyere <strong>beta</strong> version af AskoziaPBX er tilgængelig!
de_de: Eine neuere <strong>Beta-Version</strong> von AskoziaPBX ist verfügbar!
el_gr: Υπάρχει μια νέα έκδοση <strong>beta</strong> του AskoziaPBX!
es_es: Una nueva versión <strong>beta</strong> de AskoziaPBX está disponible!
fr_fr: Une nouvelle version <strong>beta</strong> d'AskoziaPBX est disponible!
it_it: E' disponibile una nuova versione <strong>beta</strong> di AskoziaPBX!
jp_jp: 最新のAskoziaPBXのベータ版が、見つかりました！
nl_nl: Een nieuwere <strong>beta</strong> versie van AskoziaPBX is beschikbaar!
pl_pl: Dostępna jest nowsza wersja <strong>beta</strong> AskoziaPBX!
ru_ru: Вышла Новая <strong>бета</strong> версия AskoziaPBX!

source: The following input errors were detected:
bg_bg: Открити са следните входни грешки:
da_da: Følgende indtastnings fejl er opdaget:
de_de: Die folgenden Fehler wurden in der Eingabe gefunden:
el_gr: Εντοπίστηκαν τα ακόλουθα λάθη στην καταχώρησή σας:
es_es: Fueron encontrados los siguientes errores de entrada:
fr_fr: Les erreurs suivantes ont été détectés:
it_it: Sono stati individuati i seguenti errori:
jp_jp: 下記の入力エラーが検出されました
nl_nl: De volgende fouten werden gevonden:
pl_pl: Wykryto następujące błędy we wprowadzonych danych:
ru_ru: Были обнаружены следующие ошибки ввода:

source: Analog
bg_bg: Аналогови
el_gr: PSTN
es_es: Analógico
fr_fr: Analogique
it_it: Analogico
jp_jp: アナログ
nl_nl: Analoog
pl_pl: Analogowe
ru_ru: Аналоговые

source: ISDN
es_es: RDSI
fr_fr: RNIS
ru_ru: Цифровые

source: Local Area Network
bg_bg: LAN
es_es: Red de Área Local
it_it: Rete Locale
jp_jp: LAN側ネットワーク
nl_nl: Lokaal Netwerk
pl_pl: Sieć LAN
ru_ru: Локальная сеть

source: Description
bg_bg: Описание
da_da: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
it_it: Descrizione
jp_jp: 説明
nl_nl: Omschrijving
pl_pl: Opis
ru_ru: Описание

source: You may enter a description here for your reference (not parsed).
bg_bg: Тук можете да въведете описание за ваше използване (не се следи за синтаксис).
da_da: Her kan du angive en beskrivelse, (bliver ikke tolket).
de_de: Sie können hier eine Beschreibung eingeben, diese wird vom System nicht überprüft.
el_gr: Μπορείτε να καταχωρήσετε μια περιγραφή σαν σημείωση, για μεταγενέστερη αναφορά (δεν χρησιμοποιείται από το σύστημα).
es_es: Puede introducir aquí una descripción para su aclaración (sin parsear)
fr_fr: Vous pouvez entrer ici une description du paramétrage pour votre usage personnel (non analysé).
it_it: Puoi inserire qui una descrizione per avere un riferimento (non verrà analizzata).
jp_jp: 参考の為にメモを入れる事が出来ます
nl_nl: Vul hier een omschrijving in voor uw referentie (niet geparsed).
pl_pl: Tutaj możesz dodać własny opis (opis ten nie jest parsowany).
ru_ru: Комментарий (для справки, в настройки не попадает)

source: This 'external' number will be read back to the caller when reaching voicemail; defaults to account's username if it is numeric. If it is not, the internal extension this call was routed to will be read back.
bg_bg: Този 'външен' номер ще бъде продиктуван на обаждащия се когато е пренасочен към гласова поща; по подразбиране вътрешния номер на акаунта ако е от цифри. Ако не е, вътрешния номер към който това обаждане е рутирано ще бъде продиктуван.
da_da: Dette 'eksterne' nummer bliver oplæst for personen der ringer op, når der er kontakt med telefonensvaren. Hvis kontoens brugernavn er nummerisk, vises dette. Hvis ikke, vises nummeret på den linie som modtog opkaldet.
de_de: Diese 'externe' Readback-Number wird dem Anrufer ausgegeben, wenn er das Voicemail-System erreicht. Default ist der Kontenname, wenn er numerisch ist. Wenn nicht, wird die interne Nebenstelle ausgegeben
el_gr: Αυτός ο 'εξωτερικός' αριθμός θα διαβαστεί στον καλούντα όταν καλέσει τη φωνητική του θυρίδα. Η προεπιλεγμένη τιμή είναι το όνομα χρήστη του λογαριασμού, αν αυτό είναι αριθμητικό. Αν δεν είναι αριθμητικό, τότε θα διαβαστεί ο εσωτερικός αριθμός στον οποίο τερματίστηκε η κλήση.
es_es: Este número 'externo'
fr_fr: Ce numéro 'extérieur sera lu lorsque l'appel arrive sur la boîte vocale.
it_it: Questo numero 'esterno' verrà letto al chiamante quando raggiungerà la casella vocale;
jp_jp: この外部番号は、発信者がヴォイスメールに到達した際に、復唱されます;デフォルトでは、ユーザー名が数字だった場合。もし違う場合には、この呼がルーティングされた内部内線番号が復唱されます
nl_nl: Dit 'externe' nummer wordt voorgelezen aan de beller bij het bereiken van de voicemail; standaard de gebruikersnaam wanneer dit nummeriek is. Wanneer dit niet zo is wordt de interne extensie waar dit gesprek naartoe was gerouteerd voorgelezen.
ru_ru: Данный номер будет проговорен системой звонящему при попадании в голосовую почту. По-умолчанию равен имени пользователя, если оно в цифровом виде. Иначе, будет проговорен внутренний номер абонента.

source: Save
bg_bg: Запиши
da_da: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
fr_fr: Enregistrer
it_it: Salva
jp_jp: 保存
nl_nl: Opslaan
pl_pl: Zapisz
ru_ru: Сохранить

source: The hardware port this phone is connected to.
bg_bg: Хардуерен порт към който този телефон е свързан.
es_es: El puerto de hardware al que este teléfono está conectado.
jp_jp: この電話のハードウェアポートは、次に接続されています:
nl_nl: De hardware poort waar deze telefoon mee is verbonden.
pl_pl: Sprzętowy port, do którego urządzenie jest podłączone
ru_ru: Аппаратный порт, к которому подключен телефон.

source: Hardware Port
bg_bg: Хардуерен Порт
es_es: Puerto de Hardware
jp_jp: ハードウェアポート
nl_nl: Hardware Poort
pl_pl: Port sprzętowy
ru_ru: Аппаратный порт

source: Notifications
bg_bg: Известявания
de_de: Benachrichtigungen
es_es: Notificaciones
it_it: Notifiche
jp_jp: 通知
nl_nl: Notificaties
pl_pl: Powiadomienia
ru_ru: Уведомления

source: notify me of missed calls via e-mail
bg_bg: съобщи за пропуснати обаждания чрез e-mail
es_es: notificarme las llamadas perdidas por e-mail
it_it: notifica le chiamate perse via e-mail
jp_jp: 不在着信をEメールで通知する
nl_nl: Op de hoogte houden van gemiste oproepen via e-mail
pl_pl: zawiadom mnie o nieodebranych połączeniach e-mailem
ru_ru: Сообщать о пропущенных звонках на e-mail

source: address
bg_bg: адрес
de_de: Adresse
es_es: dirección IP
it_it: indirizzo
jp_jp: アドレス
nl_nl: Adres
pl_pl: adres
ru_ru: адрес

source: <a href="notifications_email.php">E-Mail Notifications</a> must be configured correctly before this will work.
bg_bg: <a href="notifications_email.php">E-mail Известявания</a> трябва да са настроени за да работи тази услуга.
es_es: <a href="notifications_email.php">Notificaciones por E-Mail</a> deben ser configuradas correctamente para que esto funcione.
jp_jp: <a href="notifications_email.php">E-Mail 通知</a> 使用する前に正しい設定を行う必要があります
nl_nl: <a href="notifications_email.php">E-Mail Notificaties</a> moeten correct geconfigureerd worden voordat dit werkt.
pl_pl: <a href="notifications_email.php">Powiadomiania E-Mail</a> muszą zostać poprawnie skonfigurowane, aby to mogło działać.
ru_ru: <a href="notifications_email.php">E-Mail уведомления</a> должны быть корректно настроены для работы этой опции.

source: Block Providers
bg_bg: Блокирани Външни Линии
de_de: Provider blockieren
es_es: Bloqueo de Proveedores
jp_jp: プロックするプロバイダー
nl_nl: Blokkeer Providers
pl_pl: Zablokuj Dostawców
ru_ru: Заблокировать Провайдеров

source: Block access to the providers selected above.
bg_bg: Забранява достъпа до маркираните по-горе външни линии.
es_es: Bloquear acceso a los proveedores seleccionados arriba.
jp_jp: 上で選択されたプロバイダーへの接続をブロックする
nl_nl: Blokkeer toegang tot de hierboven geselecteerde providers.
pl_pl: Zablokuj dostęp do dostawców zaznaczonych powyżej.
ru_ru: Заблокировать доступ к определенным выше провайдерам.

source: Voicemail
bg_bg: Гласова Поща
da_da: Telefonsvarer
el_gr: Φωνητικές θυρίδες
es_es: Correo de voz
fr_fr: Boite vocale
it_it: Casella vocale
jp_jp: ボイスメール
pl_pl: Poczta głosowa
ru_ru: Голосовая почта

source: enable voicemail to e-mail
bg_bg: разреши гласова поща към e-mail
de_de: Voicemail to E-Mail aktivieren
es_es: habilitar correo de voz a e-mail
jp_jp: ボイスメールのEメール通知を有効にする
nl_nl: Inschakelen voicemail naar e-mail.
pl_pl: włącz e-mailową pocztę głosową
ru_ru: Включить отправку голосовой почты на e-mail

source: Provider host URL or IP address and optional port.
bg_bg: Хост URL на доставчика или IP адрес и порт.
de_de: Provider-Host URL oder IP-Adresse. oOtional kann ein Port angegeben werden.
es_es: Host o dirección de IP del proveedor y opcionalmente puerto.
jp_jp: プロバイダーののURL、もしくはIPアドレスを入力して下さい。(ポート番号はオプション)
nl_nl: Provider host URL of IP adres en optionele poort
pl_pl: Nazwa (URL) dostawcy lub jego IP oraz opcjonalnie port.
ru_ru: URL или IP адрес провайдера и порт (опционально).

source: disabled
bg_bg: забранен
de_de: Deaktiviert
es_es: deshabilitado
it_it: disabilitato
jp_jp: 無効
nl_nl: Uitgeschakeld
pl_pl: wyłączony
ru_ru: выключен

source: The provider will be contacted this often to check its availability.
bg_bg: През колко секунди да се проверява доставчика за наличието му.
es_es: El proveedor será conectado a menudo para corroborar su disponibilidad.
jp_jp: 稼働確認の為に、プロバイダーはここで設定した間隔に基づき、確認を行います
nl_nl: De provider zal zovaak worden benaderd om de beschikbaarheid te controleren.
pl_pl: Częstotliwość, z jaką będzie sprawdzana dostępność dostawcy.
ru_ru: Доступность провайдера будет проверяться с заданным интервалом

source: Failover Provider
bg_bg: Външни Линии При Отпадане
es_es: Proveedor de Respaldo
jp_jp: 非常用プロバイダー(回線)
ru_ru: Резервный провайдер

source: No other Providers for failover.
bg_bg: Няма други Външни Линии за резервни.
es_es: No hay otros Proveedores para conmutación por error.
jp_jp: 非常用の他プロバイダーが有りません
nl_nl: Geen andere providers voor failover.
ru_ru: Нет больше резервных провайдеров

source: none
bg_bg: без
da_da: ingen
de_de: keine
el_gr: κανένα
es_es: ninguno
fr_fr: aucun
it_it: nessuno
jp_jp: 無し
nl_nl: geen
pl_pl: brak
ru_ru: нет

source: If an outgoing call to this Provider fails, try routing it over the account selected above. Dialpatterns must be compatible, no extra care is yet taken to match them.
bg_bg: Ако изходящото обаждане през тази Външна Линия се провали, опитайте се да го рутирате през избраната по-горе. Схемите на избиране трябва да са съвместими, не се извършва допълнително сравнение за съвпадение.
es_es: Si una llamada saliente hacia este Proveedor falla, intentarla por la cuenta seleccionada arriba. Los patrones de marcado deben ser compatibles, no se tomarán medidas adicionales para que concuerden.
jp_jp: もしこのプロバイダー宛に発信したコールが失敗したら、上に選択されている非常用ルートでの接続を試みます。その場合、ダイヤルパターンが一致している必要が有ります
nl_nl: Als een uitgaande oproep naar deze provider mislukt, probeer te routeren via het hierboven geselecteerde account. Belpatronen moeten compatibel zijn, er is nog geen extra zorg genomen om dit te matchen.
ru_ru: Если исходящий звонок на резервного провайдера не удастся, попробовать вышеуказанную запись. Планы набора должны быть совместимы, дополнительных проверок на совпадения не осуществляется.

source: RSA Keys
bg_bg: RSA Ключове
es_es: Claves RSA
it_it: Chiavi RSA
nl_nl: RSA Sleutels
pl_pl: Klucze RSA
ru_ru: Ключи RSA

source: authenticate incoming calls with a public RSA key
bg_bg: удостовери входящите обаждания с външен RSA ключ
es_es: autenticar las llamadas entrantes con una clave pública RSA
jp_jp: public RSAキーで、着信した呼を認証する
nl_nl: binnenkomende gesprekken met een openbare RSA sleutel verifiëren
ru_ru: аутентификация входящих звонков с открытым ключом RSA

source: Public RSA Key
bg_bg: Външни RSA Ключове
de_de: Öffentlicher RSA Key
es_es: Clave RSA Pública
it_it: Chiave RSA Pubblica
nl_nl: Publieke RSA Sleutel
pl_pl: Publiczny klucz RSA
ru_ru: Общественный ключ RSA

source: authenticate outgoing calls with a private RSA key
bg_bg: удостовери изходящите обаждания с вътрешен RSA ключ
es_es: autenticar las llamadas salientes con una clave pública RSA
jp_jp: プライベート RSAキーで、発信した呼を認証する
nl_nl: Uitgaande gesprekken met een privé RSA sleutel verifiëren
ru_ru: аутентификация исходящих звонков с открытым ключом RSA

source: Private RSA Key
bg_bg: Вътрешни RSA Ключове
de_de: Privater RSA Key
es_es: Clave Privada RSA
it_it: Chiave RSA Privata
jp_jp: プライベートRSAキー
nl_nl: Privé RSA Sleutel
pl_pl: Prywatny klucz RSA
ru_ru: Закрытый ключ RSA

source: Dialplan
el_gr: Πλάνο κλήσεων
fr_fr: Plan de numérotation
it_it: Piano di numerazione
jp_jp: ダイヤルプラン
nl_nl: Nummerplan
ru_ru: План набора

source: print
bg_bg: за печат
da_da: udskriv
de_de: drucken
el_gr: εκτύπωση
es_es: imprimir
fr_fr: Imprimer
it_it: stampa
jp_jp: 印刷
nl_nl: afdrukken
pl_pl: drukuj
ru_ru: печать

source: Advanced
bg_bg: Разширени
da_da: Avanceret
de_de: Erweitert
el_gr: Επιλογές για ειδικούς
es_es: Avanzado
fr_fr: Configuration Avancée
it_it: Avanzato
jp_jp: 拡張
nl_nl: Geavanceerd
pl_pl: Zaawansowane
ru_ru: Расширенные

source: General Setup
bg_bg: Общи Настройки
da_da: General opsætning
de_de: Allgemeines
el_gr: Γενικές ρυθμίσεις
es_es: Configuración General
fr_fr: Configuration Générale
it_it: Impostazioni Generali
jp_jp: 全般設定
nl_nl: Algemeen
pl_pl: Ogólne ustawienia
ru_ru: Общие

source: Storage
bg_bg: Памет
el_gr: Αποθήκευση
es_es: Almacenamiento
fr_fr: Stockage
it_it: Memoria di massa
jp_jp: ストレージ
nl_nl: Opslag
pl_pl: Magazyn
ru_ru: Диски

source: Firmware
bg_bg: Обновяване
fr_fr: Mise à jour du système
jp_jp: ファームウェア
ru_ru: Прошивка

source: Backup/Restore
bg_bg: Архивиране
da_da: Backup/Genskab
el_gr: Αντίγρ. ασφαλείας
es_es: Backup/Restaurar
fr_fr: Sauver/Restaurer
it_it: Salva/Ripristina
jp_jp: バックアップ/復元
nl_nl: Backup
pl_pl: Backup/Przywracanie
ru_ru: Архивация/Восстановление

source: Factory Defaults
bg_bg: По подразбиране
da_da: Fabriks Indstillinger
de_de: Werkseinstellungen
el_gr: Αρχικοποίηση
es_es: Configuración de Fábrica
fr_fr: Configuration d'origine
it_it: Impostazioni predefinite
jp_jp: 工場出荷時に戻す
nl_nl: Fabrieksinstellingen
pl_pl: Ustawienia fabryczne
ru_ru: Заводские настройки

source: Reboot
bg_bg: Рестарт
da_da: Genstart
el_gr: Επανεκκίνηση
es_es: Reiniciar
fr_fr: Redémarrage
it_it: Riavvia
jp_jp: 再起動
nl_nl: Herstarten
pl_pl: Restartuj
ru_ru: Перезагрузка

source: Networking
bg_bg: Мрежа
de_de: Netzwerk
es_es: Red
it_it: Rete
jp_jp: ネットワーク
nl_nl: Netwerk
pl_pl: Ustawienia sieciowe
ru_ru: Сеть

source: Telephony Ports
bg_bg: Тел.Портове
de_de: Telefonanschlüsse
es_es: Puertos de Telefonía
jp_jp: 電話通信のポート
nl_nl: Telefoon Poorten
pl_pl: Porty telefoniczne
ru_ru: Телефоные порты

source: Gateways
bg_bg: Гейтуеи
it_it: Gateway
jp_jp: ゲートウェイ
pl_pl: Bramy
ru_ru: Шлюзы

source: Providers
bg_bg: Външни
da_da: Udbyder
de_de: Provider
el_gr: Πάροχοι
es_es: Proveedores
fr_fr: Opérateurs
it_it: Operatori telefonici
jp_jp: 接続回線
pl_pl: Dostawcy
ru_ru: Провайдеры

source: Phones
bg_bg: Вътрешни
da_da: Telefoner
de_de: Nebenstellen
el_gr: Τηλέφωνα
es_es: Teléfonos
fr_fr: Extensions
it_it: Derivati
jp_jp: 電話機
nl_nl: Telefoons
pl_pl: Telefony
ru_ru: Телефоны

source: Applications
bg_bg: Приложения
da_da: Applikationer
de_de: Applicationen
el_gr: Εφαρμογές
es_es: Aplicaciones
fr_fr: Fonctions
it_it: Applicazioni
jp_jp: アプリケーション
nl_nl: Applicaties
pl_pl: Aplikacje
ru_ru: Приложения

source: Call Groups
bg_bg: Групи на Звънене
da_da: Opkalds gruppe
de_de: Rufgruppen
el_gr: Ομάδες τηλεφώνων
es_es: Grupos de llamada
fr_fr: Groupes d'appels
it_it: Gruppi di chiamata
jp_jp: グループ
nl_nl: Bel Groepen
pl_pl: Grupy Telefoniczne
ru_ru: Группы вызова

source: Transfers
bg_bg: Трансфер
da_da: Overførsler
de_de: Gesprächsübergabe
el_gr: Προωθήσεις
es_es: Transferencias
fr_fr: Transferts
it_it: Trasferimenti
jp_jp: 転送
nl_nl: Doorschakelen
pl_pl: Transfery
ru_ru: Переводы
