Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Source Name &lt;number&gt;
bg_bg: Източник Име &lt;номер&gt;
da_da: Kilde navn &lt;number&gt;
de_de: Quellname &lt;number&gt;
el_gr: Όνομα &lt;Αριθμός&gt;
es_es: Nombre de Origen &lt;number&gt;
fr_fr: Nom de la source &lt;numero&gt;
it_it: Nome sorgente &lt;numero&gt;
jp_jp: 発信元の名前 &lt;number&gt;
nl_nl: Bron Naam &lt;nummer&gt;
pl_pl: Nazwa &lt;numer&gt;
ru_ru: Источник &lt;номер&gt;

source: Prepend with string
bg_bg: Предхождай със стринг
da_da: Tilføj til enden af tekst
de_de: Zeichenkette voranstellen
el_gr: Πρόθεση κειμένου
es_es: Anteponer a la cadena
it_it: Anteponi con stringa
jp_jp: 文字列を先頭に追加します
nl_nl: Aan begin toevoegen met tekenreeks
pl_pl: Poprzedź łańcuchem
ru_ru: Строка-префикс

source: Replace with string
bg_bg: Замени със стринг
da_da: Erstat med tekst
de_de: Ersetze mit Zeichenkette
el_gr: Αντικατάσταση με κείμενο
es_es: Reemplazar por cadena
it_it: Sostituire con stringa
jp_jp: 文字列に置き換えます
nl_nl: Vervangen met tekenreeks
pl_pl: Zastąp łańcuchem
ru_ru: Заменить строку

source: Replace calling name with calling number.
bg_bg: Замени името с номера на обаждащия се
da_da: Erstat opkaldsnavn med nummer
de_de: Anrufer
el_gr: Αντικατάσταση του ονόματος καλούντος με τον αριθμό καλούντος
es_es: Reemplazar el nombre llamante por el número llamante.
fr_fr: Remplace le nom de l'appelant par son numéro.
it_it: Sostituisce il nome del chiamante con il numero.
jp_jp: calling nameをcalling numberで入れ替えます
nl_nl: Vervang naam beller met bellende nummer.
pl_pl: Zamień nazwę dzwoniącego na jego numer.
ru_ru: Заменить имя на номер телефона.

source: Disable overrides
bg_bg: Забрани отменянето
da_da: Deaktiver tilsidesætning
de_de: Nicht überschreiben
el_gr: Απενεργοποίηση υπερισχύσεων
es_es: Desabilitar reemplazos
fr_fr: Désactiver Overwrite
it_it: Disabilita la sovrascrittura
jp_jp: 上書き無効
nl_nl: Overschrijvingen uitschakelen
ru_ru: Выключить переопределения

source: Outgoing Presentation
bg_bg: Изходящо Представяне
de_de: Ausgehende Präsentation
es_es: Presentación Saliente
jp_jp: 発信した呼の発信者番号表示
nl_nl: Uitgaande Presentatie
pl_pl: Prezentacja wychodząca
ru_ru: Исходящие

source: Your Name &lt;number&gt;
bg_bg: Вашето Име &lt;номер&gt;
da_da: Dit navn &lt;nummer&gt;
de_de: Ihr Name &lt;Nummer&gt;
el_gr: Το όνομά σας &lt;Αριθμός&gt;
es_es: Su nombre &lt;number&gt;
fr_fr: Votre nom &lt;numero&gt;
it_it: Vostro Nome &lt;numero&gt;
jp_jp: あなたの名前 &lt;number&gt;
nl_nl: Uw naam &lt;nummer&gt;
pl_pl: Twoje Imię &lt;numer&gt;
ru_ru: имя &lt;номер&gt;

source: Send string defined above&nbsp;
bg_bg: Изпрати стринга дефиниран по-горе&nbsp;
da_da: Send teksten angivet ovenfor&nbsp;
de_de: Die Zeichenkette oben senden&nbsp;
el_gr: Αποστολή του κειμένου που καταχωρήθηκε πιο πάνω&nbsp;
es_es: Enviar la cadena definida arriba&nbsp;
fr_fr: Envoi la chaîne définie ci-dessus&nbsp;
it_it: Manda la stringa definita sopra&nbsp;
jp_jp: 上記で定義された文字列を送信します&nbsp;
nl_nl: Verstuur tekenreeks zoals hierboven gedefinieerd&nbsp;
pl_pl: Wysyłaj łańcuch zdefiniowany powyżej&nbsp;
ru_ru: Послать строку, указанную выше&nbsp;

source: Send phones' Caller ID
bg_bg: Изпрати Caller ID на телефона
da_da: Send telefon's Opkalds ID
de_de: Caller-ID mitsenden
el_gr: Αποστολή της ταυτότητας καλούντος του τηλεφώνου
es_es: Enviar el Identificador de Llamante de los teléfonos
fr_fr: Envoi l'identifiant de l'appelant
it_it: Invia l'identificativo del chiamante (CLID)
jp_jp: 電話機のCaller IDを送信する
nl_nl: Verstuur telefoon Beller-ID
pl_pl: Wyślij Caller ID telefonu
ru_ru: Отправлять АОН телефонов

source: Outgoing Patterns
bg_bg: Изходящи Маршрути
de_de: Ausgehendes Wähl-Muster
es_es: Patrón Saliente
jp_jp: 発信用ダイヤルパターン
nl_nl: Uitgaande Patronen
pl_pl: Wychodzące wzorce
ru_ru: Исходящие шаблоны

source: Enter patterns, one per line, to define this provider's outgoing routing. Enter "X!" to use this provider for all outgoing calls. To access this provider by using a "9" prefix, enter "9|.". If no patterns are entered, only incoming calls will be accepted.<br> <ul> <li><strong>+</strong> - adds a prefix (i.e. "1+555" matches "555" and passes "1555" to the provider)</li> <li><strong>|</strong> - removes a prefix (i.e. "1|555" matches "1555" but only passes "555" to the provider)</li> <li><strong>X</strong> - matches digits 0-9</li> <li><strong>Z</strong> - matches digits 1-9</li> <li><strong>N</strong> - matches digits 2-9</li> <li><strong>[13-5]</strong> - matches any digit in the brackets (here, 1,3,4,5)</li> <li><strong>.</strong> - matches one or more characters (not allowed before | or +)</li> <li><strong>!</strong> - matches zero or more characters (not allowed before | or +)</li> </ul>
bg_bg: Въведете схеми, по една на ред, за да определите рутирането на външната линия. Въведете "X!" за да използвате тази линия за всички изходящи обаждания. За да използвате тази Външна Линия само за обаждания започващи с "9" въведете "9|.". Ако не са въведени схеми, ще се допускат само входящи обаждания.<br> <ul> <li><strong>+</strong> - добавя префикс (например "1+555" отговаря на "555" и изпраща "1555" към външната линия)</li> <li><strong>|</strong> - премахва префикс (например "1|555" отговаря на "1555" но изпраща само "555" към външната линия)</li> <li><strong>X</strong> - отговаря на цифрите от 0-9</li> <li><strong>Z</strong> - отговаря на цифрите от 1-9</li> <li><strong>N</strong> - отговаря на цифрите от 2-9</li> <li><strong>[13-5]</strong> - отговаря на всяка от цифрите в скобите (последователно, 1,3,4,5)</li> <li><strong>.</strong> - отговаря на един или повече символа (не се позволява преди | или +)</li> <li><strong>!</strong> - отговаря на нула или повече символа (не се позволява преди | или +)</li> </ul>
es_es: Ingrese los patrones, uno por línea, para definir las rutas salientes de este proveedor. Ingrese "X!" para usar este proveedor para todas las llamadas salientes. Para acceder a este proveedor usando el prefijo "9", ingrese "9|.". Si no se ingresan patrones, sólo se aceptarán llamadas entrantes.<br> <ul> <li><strong>+</strong> - agrega un prefijo (ej. "1+555" se corresponde con "555" y pasa "1555" al proveedor)</li> <li><strong>|</strong> - removes a prefix (ej. "1|555" se corresponde con "1555" pero sólo pasa "555" al proveedor)</li> <li><strong>X</strong> - se corresponde con los dígitos 0-9</li> <li><strong>Z</strong> - se corresponde con los dígitos 1-9</li> <li><strong>N</strong> - se corresponde con los dígitos 2-9</li> <li><strong>[13-5]</strong> - se corresponde con los dígitos dentro de los corchetes (acá, 1,3,4,5)</li> <li><strong>.</strong> - se corresponde con uno o más dígitos (no está permitido antes de | o +)</li> <li><strong>!</strong> - se corresponde con cero o más dígitos (no está permitido antes de | o +)</li> </ul>
jp_jp: パターンの入力,1行につき1つ,この電話会社のルーティングを定義します。"X!"を設定すると、発信は全てこの電話会社を使用します。"9"を押した時だけ、この電話会社を使って発信したい時には、"9|."を設定して下さい。もし何も入力しなかった場合、着信のみ許可します<br> <ul> <li><strong>+</strong> - 頭に番号を追加します(例:"1+555"と設定すると、"555"をダイヤルした時にマッチし、"1555"でこの電話会社に発信されます)</li> <li><strong>|</strong> - 頭から番号を削除します(例:"1|555"と設定すると、"1555"をダイヤルした時にマッチし、"555"でこの電話会社に発信されます)</li> <li><strong>X</strong> - 0-9のいずれかの数字とマッチ</li> <li><strong>Z</strong> - 1-9のいずれかの数字とマッチ</li> <li><strong>N</strong> - 2-9のいずれかの数字とマッチ</li> <li><strong>[13-5]</strong> - 数字または範囲を指定された数字とマッチ(この例では1と3から5のいずれかとマッチ)</li> <li><strong>.</strong> - 一つもしくは複数の数字とマッチ( | や +の前には置けません)</li> <li><strong>!</strong> - 0もしくは複数の数字とマッチ( | や +の前には置けません)</li> </ul>
nl_nl: Geef patronen in, één per regel, om de routering van deze provider te definieren. Geef "X!" in om deze Provider voor alle uitgaande gesprekken te gebruiken. Om deze Provider allen te gebruiken bij gesprekken startend met het nummer "9" geef "9|." in. Als er geen patronen zijn ingegeven, worden alleen binnenkomende gesprekken geacepteerd.<br> <ul> <li><strong>+</strong> - voeg een prefix toe (vb. "1+555" is gelijk aan "555" en verstuurd "1555" naar de provider)</li> <li><strong>|</strong> - verwijderd een prefix (vb. "1|555" is gelijk aan "1555" maar verstuurd alleen "555" naar de provider)</li> <li><strong>X</strong> - is gelijk aan cijfers 0-9</li> <li><strong>Z</strong> - is gelijk aan cijfers 1-9</li> <li><strong>N</strong> - is gelijk aan cijfers 2-9</li> <li><strong>[13-5]</strong> - is gelijk aan ieder cijfer tussen de vierkante haken (in dit geval, 1,3,4,5)</li> <li><strong>.</strong> - is gelijk aan één of meer karakters (niet toegstaan voor | of +)</li> <li><strong>!</strong> - is gelijk aan nul of meer karakters (not allowed before | of +)</li> </ul>
ru_ru: Для определения исходящей маршрутизации на провайдера введите шаблоны, по одному в строке. Введите "X!" для использования этого провайдера для всех исходящих звонков. Для выхода на провайдера через 9-ку, введите "9|.". Оставьте поле пустым для использования провайдера только для входящих звонков. <br> <ul> <li><strong>+</strong> - добавить префикс (например, "1+555" совпадает с "555" и преобразуется в "1555" при отправке на провайдера)</li> <li><strong>|</strong> - удаляет префикс (например, "1|555" совпадает с "1555" но отсылает "555" провайдеру)</li> <li><strong>X</strong> - совпадает с цифрами 0-9</li> <li><strong>Z</strong> - совпадает с цифрами</li> <li><strong>N</strong> - совпадает с цифрами</li> <li><strong>[13-5]</strong> - совпадает с любой цифрой в квадратных скобках (в примере, 1,3,4,5)</li> <li><strong>.</strong> - совпадает с одним или более знаков (не допускается впереди | или +)</li> <li><strong>!</strong> - совпадает с нулем или более знаков (не допускается впереди | или +)</li> </ul>

source: English (US)
bg_bg: Английски (US)
da_da: Engelsk (US)
de_de: Englisch (US)
el_gr: Αγγλικά (ΗΠΑ)
es_es: Inglés (US)
fr_fr: Anglais (US)
it_it: Inglese (US)
nl_nl: Engels (VS)
pl_pl: Angielski (US)
ru_ru: Английский (США)

source: English (UK)
bg_bg: Английски (UK)
da_da: Engelsk (UK)
de_de: Englisch (UK)
el_gr: Αγγλικά (Ηνωμένο Βασίλειο)
es_es: Inglés (UK)
fr_fr: Anglais (UK)
it_it: Inglese (UK)
nl_nl: Engels (VK)
pl_pl: Angielski (UK)
ru_ru: Английский (Великобритания)

source: Dutch
bg_bg: Холандски
da_da: Hollandsk
de_de: Niederlänisch
el_gr: Ολλανδικά
es_es: Holandés
it_it: Olandese
nl_nl: Nederlands
pl_pl: Holenderski
ru_ru: Голландский

source: French (Canada)
bg_bg: Френски (Канада)
da_da: Fransk (Kanada)
de_de: Französisch (Kanada)
el_gr: Γαλλικά (Καναδάς)
es_es: Francés (Canadá)
fr_fr: Français (Canada)
it_it: Francese (Canada)
nl_nl: Frans (Canada)
pl_pl: Francuski (Kanada)
ru_ru: Французский (Канада)

source: German
bg_bg: Немски
da_da: Tysk
de_de: Deutsch
el_gr: Γερμανικά
es_es: Alemán
fr_fr: Allemand
it_it: Tedesco
nl_nl: Duits
pl_pl: Niemiecki
ru_ru: Немецкий

source: Italian
bg_bg: Италиански
da_da: Italiensk
de_de: Italienisch
el_gr: Ιταλικά
es_es: Italiano
fr_fr: Italien
it_it: Italiano
nl_nl: Italiaans
pl_pl: Włoski
ru_ru: Итальянский

source: Polish
bg_bg: Полски
da_da: Polsk
de_de: Polnisch
el_gr: Πολωνικά
es_es: Polaco
fr_fr: Polonais
it_it: Polacco
nl_nl: Pools
pl_pl: Polski
ru_ru: Польский

source: Russian
bg_bg: Руски
da_da: Russisk
de_de: Russisch
el_gr: Ρώσικα
es_es: Ruso
fr_fr: Russe
it_it: Russo
nl_nl: Russisch
pl_pl: Rosyjski
ru_ru: Русский

source: Spanish (Spain)
bg_bg: Испански (Испания)
de_de: Spanisch (formell)
es_es: Español (España)
it_it: Spagnolo (Spagna)
nl_nl: Spaans (formeel)
pl_pl: Hiszpański (Hiszpania)
ru_ru: Испанский (Испания)

source: Language
bg_bg: Език
da_da: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
fr_fr: Langue
it_it: Lingua
jp_jp: 言語
nl_nl: Taal
pl_pl: Język
ru_ru: Язык

source: Audio prompts will be played back in the selected language for this account.
bg_bg: Аудио съобщенията ще се възпроизвеждат на избрания език за този акаунт.
da_da: Lydbesvarelser bliver afspillet i den valgte sprog for denne konto.
de_de: Sprachprompts werden für dieses Konto in der gewählten Sprache ausgegeben.
el_gr: Οι ηχητικές προτροπές θα αναπαράγονται σε αυτή τη γλώσσα γι' αυτόν το λογαριασμό.
es_es: Los audios serán reproducidos en el idioma seleccionado para esta cuenta.
fr_fr: Les instructions audio sont reproduits dans la langue sélectionnée pour ce compte.
it_it: Le istruzioni audio verranno riprodotte nella lingua selezionata per questo account.
jp_jp: このアカウントで使用する音声ファイルの言語を選択して下さい
nl_nl: Audio aanwijzingen worden afgespeeld in de geselecteerde taal voor dit account.
pl_pl: Zapowiedzi głosowe będą odgrywane w wybranym dla tego konta języku.
ru_ru: Язык воспроизведения голосовых файлов.

source: Public Access
bg_bg: Външен Достъп
de_de: Öffentlicher Zugriff
es_es: Acceso Público
it_it: Accesso Pubblico
jp_jp: 不特定多数からの接続
nl_nl: Publieke Toegang
pl_pl: Publiczny dostęp
ru_ru: Доступен извне

source: allow this number to be reachable over the Internet
bg_bg: позволи на този номер да бъде достъпен през Интернет
es_es: permitir que este número sea contactado desde Internet
it_it: consenti a questo numero di essere chiamato da Internet
jp_jp: この番号が、インターネット越しに接続可能になる事を許可する
nl_nl: Toestaan dat dit nummer bereikbaar is via het Internet.
pl_pl: pozwól, by ten numer był osiągalny przez internet
ru_ru: позволяет набирать этот номер по сети Интернет

source: alias
bg_bg: псевдоним
jp_jp: エイリアス
ru_ru: псевдоним

source: optional
bg_bg: допълнително
es_es: opcional
it_it: opzionale
jp_jp: オプション
nl_nl: optioneel
ru_ru: необязательный

source: Set a friendlier alias above if you would like to use a word or name instead of the extension number.
bg_bg: Въведете лесен псевдоним по-горе ако желаете да използвате дума или име вместо вътрешен номер.
es_es: Configurar, arriba, un alias amigable si quiere usar una palabra o nombre en lugar del número de extensión.
jp_jp: もし内線番号の代わりに単語や名前などを使いたい場合、ここに判り易いエイリアス名を設定して下さい
nl_nl: Zet hierboven een vriendelijke naam als u een woord wilt gebruiken i.p.v. een extensie nummer.
ru_ru: Чтобы использовать словесный синоним (алиас) наряду с номером установите его в этом поле.

source: Logic
bg_bg: Логика
da_da: Logisk
de_de: Logik
el_gr: Λογική
es_es: Lógica
fr_fr: Logique
it_it: Logico
jp_jp: ロジック
nl_nl: Code
pl_pl: Logika
ru_ru: Логика

source: Enter application logic, one command per line as shown: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Programming applications for the PBX requires knowledge of the Asterisk dialplan. An effort is made to verify this input but the possibility remains that an install may be rendered useless by faulty application logic. A reference of applications, functions and phones is available in the <strong><a href="popup_dialplan_element_library.php" target="_blank">Element Library</a></strong>.</p>
bg_bg: Въведете логика на приложението, една команда на ред както е показано: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Писането на приложения за АскозияPBX изисква познаване на Астериск dialplan. Направен е опит за проверка на въведеното, но остава възможноста централата да остане безпомощна пред грешна логика на приложението. Справка с приложенията, функциите и телефоните е на разположение в <strong><a href="popup_dialplan_element_library.php" target="_blank">Element Библиотеката</a></strong>.</p>
de_de: Hier wird die Applikationslogik festgelegt. Geben Sie die Befehle wie unten angegeben (jeden in eine neue Zeile) ein: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Die Programmierung von Applikationen für AskoziaPBX setzt Wissen über den Asterisk-Dialplan voraus. Askozia versucht, die eingegebenen Befehle zu prüfen, aber es ist nicht auszuschliessen, daß durch eine falsch programmierte Applikatione die Funktion der AskoziaPBX-Anlage ernsthaft gestört wird. Eine Übersicht über Applikationen, Funktionen und Nebenstellen finden Sie in der <strong><a href="popup_dialplan_element_library.php" target="_blank">Element Bibliothek</a></strong>.</p>
es_es: Ingrese la lógica de la aplicación, un comando por línea como se muestra: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>La programación de aplicaciones para la PBX requiere de conocimientos del plan de marcado de Asterisk. Se realiza el esfuerzo de corroborar esta entrada pero existe la posibilidad de que la instalación quede inutilizable por una lógica de aplicación defectuosa. Hay una referencia sobre aplicaciones, funciones y teléfonos en la <strong><a href="popup_dialplan_element_library.php" target="_blank">Biblioteca de Elementos</a></strong>.</p>
fr_fr: Insérer une entrée, une commande par ligne comme ci-dessous: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Programmer les applications pour le PABX exige la connaissance du plan de numérotation. Un effort considérable a été fait pour vérifier ces entrées, mais il reste la possibilité que l'installation du PABX soit rendue inutilisable par une application avec une mauvaise configuration. Une référence à des applications, des fonctions et des produits dérivés est disponible ici <strong><a href="popup_dialplan_element_library.php" target="_blank">Element Library</a></strong>.</p>
jp_jp: アプリケーションロジックの入力,1行1コマンド:<br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>AskoziaPBXのアプリケーションプログラミングには、Asteriskダイヤルプランの知識が必要です。努力すればこの入力を検証する事ができますが、欠陥の有るアプリケーションロジックによって、AskoziaPBXが故障してしまう可能性は残ります。アプリケーション、機能、そして電話機のリファエンスが、<strong><a href="popup_dialplan_element_library.php" target="_blank">Element Library</a></strong>にあります</p>
nl_nl: Geef applicatie code in, een commando per lijn als onderstaand voorbeeld: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Het programmeren van applicaties voor de PBX vereist kennis van het belplan (Dialplan)van Asterisk. De code wordt wel gecontroleerd, maar de mogelijkheid blijft bestaan dat de installatie onbruikbaar wordt door verkeerd ingegeven applicatie code. Een verwijzing van applicaties, functies en telefoons is beschikbaar in de <strong><a href="popup_dialplan_element_library.php" target="_blank">Elementen Bibliotheek</a></strong>.</p>
pl_pl: Wprowadź logikę aplikacji, po jednym poleceniu na linię, tak jak w przykładzie: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Tworzenie aplikacji dla AskoziaPBX wymaga znajomości Asteriskowego dialplanu. Wprowadzona aplkacja będzie sprawdzona, ale dalej istnieje możliwość, by błąd w aplikacji unieruchomił całą instalację. Informacje na temat aplikacji, funkcji i telefonów można znaleźć w <strong><a href="popup_dialplan_element_library.php" target="_blank">Bibliotece elementów</a></strong>.</p>
ru_ru: Введите логику приложения, по одной команде на строку, как в примере: <br> <pre> 1,Answer() 2,Echo() 3,Hangup() </pre> <p>Программирование приложений требует знания плана набора Asterisk. При сохранении Система делает проверку на корректность введенных данных, однако, существует возможность нарушения работы всего плана набора из-за ошибки в логике приложения. Справочник приложений, функций, и каналов доступен в <strong><a href="popup_dialplan_element_library.php" target="_blank">Справочнике</a></strong>.</p>

source: Advanced Settings
bg_bg: Допълнителни Настройки
da_da: Avancerede indstillinger
de_de: Erweiterte Einstellungen
el_gr: Ρυθμίσεις για ειδικούς
es_es: Ajustes Avanzados
fr_fr: Paramètres avancés
it_it: Impostazioni Avanzate
jp_jp: 拡張設定
nl_nl: Geavanceerde Instellingen
pl_pl: Ustawienia zaawansowane
ru_ru: Дополнительные настройки

source: show
bg_bg: покажи
da_da: vis
de_de: anzeigen
el_gr: παρουσίαση
es_es: mostrar
fr_fr: montrer
it_it: mostra
jp_jp: 見る
nl_nl: weergeven
pl_pl: pokaż
ru_ru: показать

source: Manual Attributes
bg_bg: Допълнителни Настройки
da_da: Manuelle attributer
de_de: Manuelle Attribute
el_gr: Πρόσθετες ιδιότητες
es_es: Atributos Manuales
fr_fr: Attributions manuelles
it_it: Attributi Manuali
jp_jp: 追加設定
nl_nl: Handmatige Attributen
pl_pl: Ręczne ustawienia
ru_ru: Дополнительные параметры (параметр=значение)
