Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Are you sure you want to reboot the system?
bg_bg: Сигурни ли сте че искате да рестартирате системата?
da_da: Er du sikker på du vil genstarte systemet?
de_de: Sind Sie sicher, daß Sie das System neu starten wollen?
el_gr: Θέλετε πραγματικά να επανεκκινήσετε το σύστημα;
es_es: ¿Está seguro de que quiere reiniciar el sistema?
fr_fr: Souhaitez vous redémarrer le système ?
it_it: Sei sicuro di voler riavviare il sistema?
jp_jp: 本当にAskoziaPBXを再起動しますか？
nl_nl: Weet u zeker dat u het systeem wilt herstarten?
pl_pl: Czy na pewno chcesz zrestartować system?
ru_ru: Вы уверены, что хотите перегрузить Систему?

source: Persistence
bg_bg: Съхраняване
es_es: Persistencia
nl_nl: Persistentie
pl_pl: Częstotliwość
ru_ru: Постоянное хранение

source: edit disk
bg_bg: редактирай диск
es_es: editar disco
it_it: modifica disco
jp_jp: ディスクの編集
nl_nl: Bewerk schijf
pl_pl: edytuj dysk
ru_ru: править диск

source: Do you really want to forget this disk?
bg_bg: Сигурни ли сте че искате да премахнете настройките на този диск?
de_de: Möchten Sie die Disk wirklich zurücksetzen?
es_es: ¿Realmente quiere eliminar este disco?
it_it: Vuoi veramente cancellare questo disco?
jp_jp: 本当にこのディスクを削除しますか？
nl_nl: Wilt u deze schijf echt vergeten?
pl_pl: Czy na pewno chcesz usunąć ten dysk?
ru_ru: Вы действительно хотите удалить этот диск?

source: forget disk settings
bg_bg: премахни настройките на диск
de_de: Disk Einstellungen zurücksetzen
es_es: olvidar los ajustes de este disco
it_it: annulla le impostazioni del disco
jp_jp: ディスク設定を忘れる
nl_nl: vergeet de schijf instellingen
pl_pl: usuń ustawienia dysku
ru_ru: удалить настройки диска

source: add disk
bg_bg: добави диск
de_de: Festplatte hinzufügen
es_es: agregar disco
it_it: aggiungi disco
jp_jp: ディスクの追加
nl_nl: Toevoegen schijf
pl_pl: dodaj dysk
ru_ru: добавить диск

source: Edit Storage Disk
bg_bg: Редактиране на Памет
de_de: Storage Disk bearbeiten
es_es: Editar Disco
it_it: Modifica Disco
jp_jp: ストレージディスクの編集
nl_nl: Bewerk Opslagschijf
pl_pl: Edytuj Dysk Magazynowy
ru_ru: Изменение дисков хранения данных

source: Formatting successful!
bg_bg: Успешно форматиране!
de_de: Formatierung erfolgreich!
es_es: Formateo exitoso!
it_it: Formattazione eseguita con successo!
jp_jp: フォーマット完了
nl_nl: Succesvol geformateerd!
pl_pl: Formatowanie zakończone!
ru_ru: Форматирование прошло успешно!

source: Formatting failed! (returned
bg_bg: Форматирането се провали! (върна
de_de: Farmatierung fehlgeschlagen! (returned
es_es: Formateo fallido! (devolvió
it_it: Formattazione fallita! ( errore
jp_jp: フォーマット失敗(戻る
nl_nl: Formateren mislukt! (returned
pl_pl: Formatowanie nie powiodło się! (zwrócono
ru_ru: Форматирование не удалось! (код ошибки

source: No additional storage devices were detected.
bg_bg: Не са открити допълнителни запомнящи устройства.
de_de: Keine weiteren Storage-Geräte gefunden.
es_es: No se detectaron discos adicionales.
it_it: Nessuna interfaccia analogica rilevata.
jp_jp: 追加のストレージ機器が見つかりませんでした
nl_nl: Geen aditionele opslag systemen gedetecteerd.
pl_pl: Nie znaleziono dodatkowych urządzeń magazynowych.
ru_ru: Никаких дополнительных устройств хранения данных не обнаружено.

source: Format & Initialize
bg_bg: Форматиране & Инициализиране
de_de: Farmatieren und Initialisieren
es_es: Formatear & Inicializar
it_it: Formatta e Inizializza
jp_jp: フォーマット、及び初期化
nl_nl: Formateren & Initialiseren
ru_ru: Форматирование и инициализация

source: Select which disk you would like to format.
bg_bg: Изберете кой диск желаете да бъде форматиран.
de_de: Wählen Sie die zu formatierende Disk aus.
es_es: Seleccione qué disco le gustaría instalar.
it_it: Selezionate quale disco formattare.
jp_jp: フォーマットしたいディスクの選択
nl_nl: Selecteer welke schijf u wilt formateren.
pl_pl: Wybierz dysk, który zamierzasz sformatować.
ru_ru: Выберите диск, который вы хотите отформатировать.

source: warning
bg_bg: Внимание
de_de: Warnung
es_es: advertencia
it_it: attenzione
jp_jp: 警告
nl_nl: waarschuwing
pl_pl: uwaga
ru_ru: предупреждение

source: All information on this disk will be lost after clicking "Format"!
bg_bg: Информация от този диск ще се изгуби ако кликнете "Формат"!
es_es: Se perderá toda la información en este disco despues de hacer click en "Format"!
jp_jp: "フォーマット"! をクリックするとこのディスク上にある全ての情報が失われます
nl_nl: Alle informatie op deze schijf gaat verloren na het klikken op "Formateren"!
pl_pl: Wszystkie dane na tym dysku zostaną utracone po kliknięciu na przycisk "Formatuj"!
ru_ru: Вся информация на этом диске будет утеряна после нажатия кнопки "Форматировать "!

source: I know, thanks for the warning.
bg_bg: Запознат съм, благодаря за предупреждението.
de_de: Ich weiss es, Danke für die Warnung.
es_es: Lo sé, gracias por el aviso.
jp_jp: 判ってます！知らせてくれて有り難う！！
nl_nl: Ik weet het, bedankt voor de waarschuwing.
pl_pl: Wiem o tym, dziękuję za ostrzeżenie.
ru_ru: Я знаю, спасибо за предупреждение.

source: Enter a descriptive name for this disk.
bg_bg: Въведете име за този диск.
de_de: Sprechender Name für diese Disk.
es_es: Nombre descriptivo para este disco.
it_it: Nome descrittivo per questo disco.
jp_jp: このディスクの判り易い名前を入力して下さい
nl_nl: Geef een omschrijving in voor deze schijf.
pl_pl: Wprowadź opisową nazwę dla tego dysku.
ru_ru: Введите имя для этого диска.

source: Enter the full path where this device should be mounted.
bg_bg: Въведете пълния път на монтиране на устройството.
es_es: Ingrese la ruta complete donde se debe montar el dispositivo.
jp_jp: このデバイスをどこにマウントしなければならないかを、フルパスで入力して下さい
nl_nl: Geef het volledige pad in waar dit apparaat gekoppeld moet worden.
pl_pl: Wprowadź pełną ścieżkę, gdzie urządzenie powinno zostać zamontowane.
ru_ru: Введите полный путь, где это устройство должно быть смонтировано.

source: Storage Services
bg_bg: Услуги Памет
de_de: Storage Dienste
es_es: Servicios de Almacenamiento
jp_jp: ストレージサービス
nl_nl: Opslag Services
pl_pl: Usługi Magazynowe
ru_ru: Сервисы хранения

source: store voice prompts and music-on-hold on disk
bg_bg: съхранявай гласови съобщения и музика-при-задържане на диска
es_es: almacenar mensajes de voz y música en espera en este disco
jp_jp: 音声プロンプトとmusic on holdで使用している音楽をディスク上に保管する
nl_nl: Spraak aanwijzingen, music-on-hold en de permanente Asterisk database opslaan op schijf
ru_ru: хранить голосовые подсказки и музыку на ожидании на диске

source: service already assigned to "%s"
bg_bg: услугата вече е назначена към "%s"
de_de: dienst ist bereits "%s" zugewiesen.
es_es: servicio ya asignado a "%s"
it_it: servizio già assegnato a "%s"
jp_jp: サービスは、既に "%s" に割り当てられています
nl_nl: service is a toegewezen aan "%s"
pl_pl: usługa jest już przypisana do "%s"
ru_ru: услуга уже назначена в "%s"

source: store Asterisk's database on disk
bg_bg: съхранявай Астериск база данни на диска
de_de: Asterisk's Datenbank auf Disk speichern
es_es: almacenar base de datos de Asterisk en este disco
jp_jp: Asteriskのデータベースをディスク上に保管する
nl_nl: Asterisk's database opslaan op schijf
pl_pl: przechowuj bazę danych Asteriska na dysku
ru_ru: хранить базу данных Asterisk на диске

source: ERR Could not save configuration.
bg_bg: ГРЕШКА Не мога да запиша конфигурацията.
da_da: FEJL: Kunne ikke gemme konfigurationen.
de_de: ERR Konfiguration konnte nicht gespeichert werden.
el_gr: ΣΦΑΛΜΑ: Αδυναμία αποθήκευσης ρυθμίσεων.
es_es: ERR No se pudo guardar la configuración.
fr_fr: ERREUR Impossible d'enregistrer la configuration.
it_it: ERR Non posso salvare la configurazione.
jp_jp: ERR 設定を保存出来ませんでした
nl_nl: FOUT Kan configuratie niet opslaan.
pl_pl: BŁĄD Nie zdołano zapisać konfiguracji.
ru_ru: ERR Не удалось сохранить настройки.

source: ERR Could not install configuration.
bg_bg: ГРЕШКА Не мога да инсталирам конфигурацията.
da_da: FEJL: Kunne ikke installere konfigurationen.
de_de: ERR Konnte Konfiguration nicht installieren.
el_gr: ΣΦΑΛΜΑ: Αδυναμία εγκατάστασης ρυθμίσεων.
es_es: ERR No se pudo instalar la configuración.
fr_fr: ERREUR Impossible d'installer la configuration.
it_it: ERR Non posso installare la configurazione.
jp_jp: ERR 設定をインストール出来ませんでした
nl_nl: FOUT Kan configuratie niet installeren.
pl_pl: BŁĄD Nie zdołano zainstalować konfiguracji.
ru_ru: ERR не могу установить настройки.

source: ERR Invalid configuration received.
bg_bg: ГРЕШКА Получена е неправилна конфигурация.
da_da: Fejl: Ikke brugbar konfiguration modtaget.
de_de: ERR Ungültige Konfiguration.
el_gr: ΣΦΑΛΜΑ: Λήψη μη έγκυρων ρυθμίσεων.
es_es: ERR Recibida una configuración inválida.
fr_fr: ERRREUR La configuration reçue est invalide.
it_it: ERR La configurazione ricevuta no è valida.
jp_jp: ERR 無効な設定を受信しました
nl_nl: FOUT Verkeerde configuratie ontvangen.
pl_pl: BŁĄD Otrzymano błędną konfigurację.
ru_ru: ERR получена неправильная конфигурация.

source: Copenhagen, Denmark
bg_bg: Копенхаген, Дания
de_de: Kopenhagen, Dänemark
it_it: Copenhagen, Danimarca
nl_nl: Kopenhagen, Denemarken
pl_pl: Kopenhaga, Dania

source: Alaska Time
bg_bg: Аляска Времева Зона
de_de: Alaska Zeit
pl_pl: Czas Alaski

source: Atlantic Time
bg_bg: Атлантическа Времева Зона
pl_pl: Czas Atlantycki

source: Central Time
bg_bg: Централна Времева Зона
pl_pl: Czas Centralny

source: Eastern Time
bg_bg: Източна Времева Зона
de_de: Östliche Zeit
pl_pl: Czas Wschodni

source: Hawaii Time
bg_bg: Хавайска Времева Зона
de_de: Hawaiianische Zeit
pl_pl: Czas Hawajski

source: Mountain Time
bg_bg: Планинска Времева Зона
pl_pl: Czas górski

source: Mountain Time (Arizona, no DST)
bg_bg: Планинска Времева Зона (Аризона, без DST)
pl_pl: Czas górski (Arizona, brak DST)

source: Newfoundland Time
bg_bg: Нюфаундленд Времева Зона
pl_pl: Czas Nowofundlandzki

source: Pacific Time
bg_bg: Тихоокеанска Времева Зона
de_de: Pazfischische Zeit
pl_pl: Czas Pacyficzny

source: %d bytes
bg_bg: %d байта
pl_pl: %d bajtów

source: Askozia&reg;PBX &copy; 2007-2010 IKT. All rights reserved.
bg_bg: Аскозия&reg;PBX &copy; 2007-2010 IKT. Всички права са запазени.
de_de: AskoziaPBX &copy; 2007-2010 IKT. All Rechte vorbehalten.
es_es: Askozia&reg;PBX &copy; 2007-2010 IKT. Todos los derechos reservados.
it_it: AskoziaPBX &copy; 2007-2010 IKT. Tutti i diritti riservati.
nl_nl: Askozia&reg;PBX &copy; 2007-2010 IKT. Alle rechten voorbehouden.
pl_pl: AskoziaPBX &copy; 2007-2008 IKT. Wszystkie prawa zastrzeżone.

source: Danish
bg_bg: Датски
da_da: Dansk
de_de: Dänisch
el_gr: Δανικά
es_es: Danés
fr_fr: Danois
it_it: Danese
nl_nl: Deens
pl_pl: Duński

source: Czech Republic
bg_bg: Чехия
da_da: Tjekkiet
de_de: Tschechien
el_gr: Τσεχία
es_es: República Checa
fr_fr: République Tchèque
it_it: Repubblica ceca
nl_nl: Tsjechië
pl_pl: Czechy

source: Do you really want to delete this provider?
bg_bg: Сигурни ли сте че искате да изтриете външната линия?
da_da: Vil du virkeligt slette denne udbyder?
de_de: Möchten den Provider wirklich löschen?
el_gr: Θέλετε πραγματικά να διαγράψετε αυτόν τον πάροχο;
es_es: ¿Realmente quiere eliminar este proveedor?
fr_fr: Voulez-vous supprimer cet opérateur ?
it_it: Vuoi cancellare questo operatore?
jp_jp: 本当にこの接続回線を無効にしますか？
nl_nl: Weet u zeker dat u deze provider wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć tego dostawcę?

source: Oman
bg_bg: Оман
es_es: Omán

source: Saudi Arabia
bg_bg: Саудитска Арабия
es_es: Arabia Saudita
it_it: Arabia Saudita
nl_nl: Saoedi Arabië
pl_pl: Arabia Saudyjska

source: United Arab Emirates
bg_bg: Обединени Арабски Емирства
es_es: Emiratos Árabes Unidos
it_it: Emirati Arabi
nl_nl: Vernigde Arabische Emiraten
pl_pl: Zjednoczone Emiraty Arabskie

source: edit manager user
bg_bg: редактирай стая за управление
de_de: Manager-Raum bearbeiten
es_es: editar usuario gestor
jp_jp: 管理ルームの編集

source: Deny Network
bg_bg: Забранени Мрежи
da_da: Nægt Netværk
de_de: Netzwerk verbieten
el_gr: Μη επιτρεπτό δίκτυο
es_es: Denegar red
fr_fr: Réseau Interdit
jp_jp: 拒否するネットワーク
nl_nl: Weiger Netwerk
pl_pl: Zablokuj sieć

source: TX key
bg_bg: TX код
da_da: TX nøgle
el_gr: Κλειδί (TX key)
es_es: Clave TX
fr_fr: Clé TX
it_it: Tasto Tx
pl_pl: Klucz TX

source: Key 1:
bg_bg: Код 1:
da_da: Nøgle 1:
el_gr: Κλειδί 1:
es_es: Clave 1:
fr_fr: Clé 1:
it_it: Chiave 1:
nl_nl: Sleutel 1:
pl_pl: Klucz 1:

source: Key 2:
bg_bg: Код 2:
da_da: Nøgle 2:
el_gr: Κλειδί 2:
es_es: Clave 2:
fr_fr: Clé 2:
it_it: Chiave 2:
nl_nl: Sleutel 2:
pl_pl: Klucz 2:

source: Key 3:
bg_bg: Код 3:
da_da: Nøgle 3:
el_gr: Κλειδί 3:
es_es: Clave 3:
fr_fr: Clé 3:
it_it: Chiave 3:
nl_nl: Sleutel 3:
pl_pl: Klucz 3:

source: Key 4:
bg_bg: Код 4:
da_da: Nøgle 4:
el_gr: Κλειδί 4:
es_es: Clave 4:
fr_fr: Clé 4:
it_it: Chiave 4:
nl_nl: Sleutel 4:
pl_pl: Klucz 4:

source: AskoziaPBX Test E-mail
bg_bg: АскозияPBX Тестов E-mail
el_gr: Δοκιμαστικό e-mail
es_es: E-Mail de Prueba de AskoziaPBX
fr_fr: AskoziaPBX: vérification de l'E-mail
it_it: AskoziaPBX: verifica e-mail
jp_jp: AskoziaPBXのEメールテスト
pl_pl: E-mail testowy AskoziaPBX

source: XML error: %s
bg_bg: XML грешка: %s
da_da: XML fejl: %s
de_de: XML-Fehler: %s
el_gr: Σφάλμα XML: %s
es_es: Error XML: %s
fr_fr: (erreur XML: %s)
it_it: (errore XML: %s)
jp_jp: XMLエラー:%s
nl_nl: XML fout: %s
pl_pl: Błąd XML: %s

source: E-Mail
es_es: Enviarme un e-mail
pl_pl: Adres e-mail

source: Auto-Configuration
it_it: Configurazione Automatica
pl_pl: Auto-Konfiguracja

source: webGUI protocol
da_da: WebGUI protokol
el_gr: Πρωτόκολλο περιβάλλοντος διαχείρισης
fr_fr: Protocole de l'interface WEB
it_it: Protocollo interfaccia WEB
pl_pl: protokół webGUI

source: The system has been reset to factory defaults
pl_pl: System został przywrócony do ustawień fabrycznych.

source: If you click &quot;Yes&quot;, the PBX will
pl_pl: Jeśli klikniesz na &quot;Tak&quot;, PBX

source: Point-to-Point (PTP)
es_es: Punto a Punto (PTP)

source: Asterisk logs
es_es: Entradas de Log de Asterisk
jp_jp: Asterisk(AskoziaPBX)ログの一覧

source: store Asterisk's logs on disk
es_es: almacenar logs de Asterisk en este disco
jp_jp: ディスク上に保存されたAsterisk(AskoziaPBX)ログ

source: Fax Accounts allow you to connect fax machines to your system as well as convert incoming faxes to e-mails. Click a fax type below to get started.
es_es: Las Cuentas de Fax le permiten conectar una máquina de fax a su sistema, como también convertir los faxes a e-mails. Seleccione abajo un tipo de fax para comenzar.
jp_jp: ファックスのアカウントは、あなたのシステムにファックス機器の接続を許可する事だけでなく、受信したファックスをEメールに変換して送信する事を実現します。次の中からファックスのタイプを選択して、開始して下さい

source: click to enable fax
es_es: Pulse para habilitar el fax
jp_jp: クリックして、ファックスを有効にする

source: Do you really want to disable this fax?
es_es: ¿Realmente quieres deshabilitar este fax?
jp_jp: 本当に、このファックスを無効にしますか？

source: click to disable fax
es_es: Pulse para deshabilitar el fax
jp_jp: クリックして、ファックスを無効にする

source: edit fax
es_es: editar fax
jp_jp: ファックスを編集

source: Do you really want to delete this fax?
es_es: ¿Realmente quiere eliminar este fax?
jp_jp: 本当にこのファックスを削除しますか？

source: delete fax
es_es: eliminar fax
jp_jp: ファックスの削除

source: Edit Virtual Fax
es_es: Editar Fax Virtual
jp_jp: バーチャルファックスの編集

source: The number used to dial this fax.
es_es: El número utilizado para llamar a este fax.
jp_jp: その番号は、このファックスにダイヤルする為に使われています

source: Enter a descriptive name for this fax.
es_es: Ingrese un nombre descriptivo para este fax.

source: Incoming faxes will be converted and sent to this e-mail address.
es_es: Los fax entrantes serán convertidos y enviados a esta dirección de e-mail.
jp_jp: 着信したファックスを変換し、このEメールアドレスに送信します

source: Virtual Faxes
es_es: Fax Virtuales
jp_jp: バーチャルファックス

source: SNOM MAC Address
it_it: Indirizzo MAC SNOM

source: The e-mail address is invalid or missing.
jp_jp: Eメールアドレスが無効か、誤っています

source: Faxes
jp_jp: ファックス

source: Virtual
jp_jp: バーチャル

source: IP
jp_jp: cSIP

source: Kewl Start
da_da: Afbryd tone
jp_jp: クールスタート

source: Ground Start
da_da: Afsluttetone
jp_jp: グランドスタート

source: Loop Start
da_da: Klartone
jp_jp: ループスタート

source: Portuguese (Brazil)
de_de: Portugiesisch (Brasilien)

source: Outgoing Caller ID
da_da: Udgående opkalds ID
de_de: gehende Caller-ID

source: Audio Codecs
da_da: Lyd Codecs

source: Incoming Extension(s)
da_da: Indkomne Extension(s)

source: Incoming Caller ID Overrides
da_da: Indkomne opkalds ID

source: Enter patterns, one per line, to define this provider's routing. Enter "X!" to use this Provider for all outgoing calls. To only use this Provider for calls starting with the number "9" enter "9|.". If no patterns are entered, only incoming calls will be accepted.<br> <ul> <li><strong>+</strong> - adds a prefix (i.e. "1+555" matches "555" and passes "1555" to the provider)</li> <li><strong>|</strong> - removes a prefix (i.e. "1|555" matches "1555" but only passes "555" to the provider)</li> <li><strong>X</strong> - matches digits 0-9</li> <li><strong>Z</strong> - matches digits 1-9</li> <li><strong>N</strong> - matches digits 2-9</li> <li><strong>[13-5]</strong> - matches any digit in the brackets (here, 1,3,4,5)</li> <li><strong>.</strong> - matches one or more characters (not allowed before | or +)</li> <li><strong>!</strong> - matches zero or more characters (not allowed before | or +)</li> </ul>
da_da: Indtast et mønster eller telefon nr. og vælg en udgående linie. For at ringe til flere telefoner, skal du blot giver dem det samme mønster. Hvis der indtastes et nummer, er det også dette nummer der vises ved ubesvarede opkald. Hvis der ikke indtastes noget vil alle opkald bliver sendt videre til den udgående linie. <ul> <li><strong>X</strong> - matcher tallene 0-9</li> <li><strong>Z</strong> - matcher tallene 1-9</li> <li><strong>N</strong> - matcher tallene 2-9</li> <li><strong>[13-5]</strong> - matcher alle tal i klammerne (her, 1,3,4,5)</li> <li><strong>.</strong> - matcher en eller flere tegn</li> <li><strong>!</strong> - matcher nul eller flere tegn</li> </ul>

source: Call Limit
da_da: Opkalds Grænse

source: calls
da_da: opkald

source: Busy Limit
da_da: Optaget grænse

source: Phone status will be switched to 'busy' with 'n' concurrent calls (default: 1)
da_da: Tilfon status ændres til 'optaget' når der modtages 'x' antal opkald. (standard: 1)

source: Diagnostics
da_da: Diagnose

source: ARP Table
da_da: ARP tabel

source: Live Stats
da_da: Aktuel status

source: autoselect
da_da: Autovælg

source: French (France)
da_da: Fransk (Frankrig)

source: Japanese
da_da: Japansk

source: Spanish
da_da: Spansk

source: Russia
da_da: Rusland

source: Keep diagnostics in navigation expanded
da_da: Behold diagnosticering i menu udfoldet

source: Debug
da_da: Fejlsøg

source: Debugging
da_da: Fejlsøgning

source: Debug Ouptut
da_da: Fejlsøg udskrift

source: Restart
da_da: Genstart

source: ARP table
da_da: ARP faneblad

source: IP address
da_da: IP adresse

source: MAC address
da_da: MAC adresse

source: delete arp entry
da_da: fjerne arp element

source: remove all entries from arp table
da_da: fjern alle elementer fra arp faneblad

source: The specified file (%s) does not exist.
da_da: Den specificerede fil (%s) eksisterer ikke.

source: File contents (%s) saved.
da_da: Fil indhold (%s) gemt.

source: File
da_da: Fil

source: Contents
da_da: Indhold

source: Cancel
da_da: Fortryd

source: Open
da_da: Åben

source: Output
da_da: Udskrift

source: Count must be between 1 and %d
da_da: Tælling skal være imellem 1 og %d

source: Count
da_da: Tælling

source: Ping output:
da_da: Ping udskrift

source: Maximum number of hops must be between 1 and %d
da_da: Maximum antal af hop skal være imellem 1 og %d

source: Maximum number of hops
da_da: Maxmimum antal af hop

source: Traceroute may take a while to complete. You may hit the Stop button on your browser at any time to see the progress of failed traceroutes.
da_da: Traceroute kan tage et stykke tid at genneføre. Du kan til enhver tid trykke Stop knappen i din browser for at se fremgangen af fejlede traceroutes.

source: Traceroute output:
da_da: Traceroute udskrift:

source: Active Calls
da_da: Aktive Opkald

source: WPA + WPA2
da_da: WPA og WPA2

source: Edit External Line
da_da: Rediger Extern Linie

source: Descriptive name for this phone.
da_da: Beskrivende navn på denne telefon.

source: Edit IAX Account
da_da: Rediger IAX konto

source: A valid Caller ID must be specified.
da_da: En gyldig Opkalds ID skal angives.
fr_fr: Un numéro d'identification valide doit être indiqué.

source: A valid secret must be specified.
da_da: En gyldig hemmelighed skal angives.

source: A phone with this extension already exists.
da_da: En telefon med den extension er allerede eksisterende.
fr_fr: Cette extension existe déjà.

source: A whole number of seconds must be entered for the "qualify" timeout.
da_da: Der skal angives et helt antal sekunder for "Kvalificer" udløb.

source: This account's password and authentication scheme.
da_da: Denne kontos kodeord og authentofikations skema

source: Edit ISDN Line
da_da: Rediger ISDN linie
fr_fr: Configuration de la ligne RNIS

source: Edit SIP Account
da_da: Rediger SIP konto

source: A whole number of calls must be entered for the "call limit."
da_da: Der skal angives et heltal for "Opkald grænse"

source: A whole number of calls must be entered for the "busy limit."
da_da: Der skal angives et heltal for "Optaget grænse"

source: No compatible ISDN interfaces detected.
da_da: Ingen kompatible ISDN grænseflader fundet.

source: Unit
da_da: Enhed

source: Echo Canceller
da_da: Echo Undertrykkelse

source: edit ISDN interface
da_da: Rediger ISDN interface

source: Do you really want to forget this interface\'s settings?
da_da: Vil du virkeligt glemme dette interface\'s indstillinger?

source: forget interface settings
da_da: glem interface indstillinger

source: Edit ISDN Interface #%s
da_da: Rediger ISDN Interface #%s

source: Descriptive name for this interface
da_da: Beskrivelse for dette interface

source: Attempt to remove echoes from the line. (recommended)
da_da: Forsøg at fjerne ekkoer fra denne linie. (anbefalet)

source: PCM Timing Slave
da_da: PCM Tids Slave

source: Disable Power Save
da_da: Deaktiver Strøm Besparelse

source: Disable power save mode. (sometimes needed for older cards)
da_da: Deaktiver strøm spare tilstand. (indimellem nødvendigt for ældre kort)

source: Edit Analog Line
da_da: Rediger Analog Linie

source: The dial-pattern "%s" is invalid. %s
da_da: Opkaldsmønster "%s" er ugyldig. %s

source: A valid username must be specified.
da_da: Et gyldigt brugernavn skal angives.

source: IAX proxy host URL or IP address and optional port.
da_da: IAX proxy vært URL eller IP adresse og/eller port.

source: A valid default number (MSN) must be specified.
da_da: Et gyldigt nummer (MSN) skal angives.

source: A valid "fromuser" must be specified.
da_da: En gyldig "fra bruger" skal angives.

source: SIP proxy host URL or IP address and optional port.
da_da: SIP proxy værl URL eller IP adressen og/eller port.

source: Some providers require a seperate authorization username.<br>Defaults to username entered above.
da_da: Nogle udbydere kræver at der er angivet et særskilt autorisationsbrugernavn.<br>Benytter automatisk brugernavn angivet ovenfor.

source: Click &quot;Enable firmware upload&quot; below.
da_da: Klik &quot;Aktiver firmware upload&quot; nedenunder.

source: Enable firmware upload
da_da: Aktiver firmware upload

source: Disable firmware upload
da_da: Deaktiver firmware upload
