Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: kick conference member
bg_bg: изхвърли потребител
da_da: drop konference bruger
de_de: Konferenz-Mitglied entfernen
el_gr: απομάκρυνση μέλους συνδιάσκεψης
es_es: expulsar a un miembro de la conferencia
fr_fr: Exclure ce membre de la conférence
it_it: escludi un numero dalla conferenza
jp_jp: メンバーを会議から外す
nl_nl: sluit vergaderlid uit
pl_pl: wyrzuć uczestnika konferencji
ru_ru: прогнать участника конференции

source: if you can't see the graph, you may have to install the <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.
bg_bg: Ако не виждате графиката, може би трябва да инсталирате <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.
da_da: Hvis du ikke kan se grafen, så skal du måske installere <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viserenr</a>.
de_de: Wenn Sie die Grafik nicht sehen können, müssen Sie allenfalls den <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a> installieren.
el_gr: Αν δεν μπορείτε να δείτε το γράφημα, θα πρέπει να εγκαταστήσετε το <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.
es_es: Si no puede ver el gráfico, quizá deba instalar <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.
fr_fr: Si vous ne voyez pas de graphique, vous devez installer <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">SVG de Adobe</a>
it_it: Se non vedete alcun grafico è probabile che dobbiate installare il <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">visualizzatore SVG di Adobe</a>
jp_jp: もしグラフが見えない場合には、 <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>をインストールして下さい
nl_nl: Wanneer je geen grafiek ziet, moet je wellicht <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a> installeren.
pl_pl: jeśli nie widzisz wykresu, być może potrzebujesz wtyczki <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.
ru_ru: Если у вас не отображаются графики, вам нужно установить <a href="http://www.adobe.com/svg/viewer/install/" target="_blank">Adobe SVG viewer</a>.

source: Stopped updates
bg_bg: Спрени обновявания
es_es: Actualizaciones detenidas
jp_jp: アップデートの停止
nl_nl: Gestopte updates
pl_pl: Zatrzymane aktualizacje
ru_ru: Обновление остановлено

source: Resuming updates
bg_bg: Възстановени обновявания
es_es: Continuando actualizaciones
jp_jp: 更新の再開
nl_nl: Hervatten updates
ru_ru: Возобновляю обновление

source: System log entries
bg_bg: Системни логове
da_da: System punkter logbog
de_de: System-Log-Einträge
el_gr: Εγγραφές ημερολογίου συστήματος
es_es: Entradas del Log del sistema
fr_fr: Système logs
it_it: Voci del registro degli eventi di sistema
jp_jp: システムログの記録
nl_nl: Systeem log regels
pl_pl: Logi systemowe
ru_ru: Системный лог

source: Toggle auto-updates
bg_bg: Включи автоматично обновяване
es_es: Alternar actualizaciones automáticas
jp_jp: 自動更新を有効にする
nl_nl: Inschakelen Auto-updates
pl_pl: Przełącz auto-odświeżanie
ru_ru: Переключение автоматического обновления

source: Network
bg_bg: Мрежов
da_da: Netværk
de_de: Netzwerk
el_gr: Ενσύρματο δίκτυο
es_es: Red
fr_fr: Réseau
it_it: Rete
jp_jp: ネットワーク
nl_nl: Netwerk
pl_pl: Sieć
ru_ru: Сеть

source: This is the first page which needs configuring upon installing a new system. Most importantly, the default password should be changed. Then, ensure your host/domain name, time zone and country's indication tones are set correctly before continuing.
bg_bg: Това е първата страница, която се използва за настройки веднага след инсталиране на нова система. Най-важното е да се промени паролата по подразбиране. След това се уверете, че вашите име на хост/domain, часова зона и национални значения на тоновете са правилно конфигурирани.
el_gr: Αυτή είναι η πρώτη σελίδα που πρέπει να ρυθμιστεί σε ένα νέο σύστημα. Το πιο σημαντικό που πρέπει να κάνετε είναι να αλλάξετε τον κωδικό πρόσβασης. Μετά καταχωρήστε την ονομασία της συσκευής και το όνομα του τομέα, τη ζώνη ώρας και τη ζώνη τόνων.
es_es: Esta es la primera página que necesita configuración ante la instalación de un nuevo sistema. Lo más importante es que la contraseña por defecto debe ser cambiada. Entonces, asegúrese de que
fr_fr: Il s'agit de le première page de configuration de votre nouveau système. La chose la plus importante est de changer en premier le mot de passe. Indiquer ensuite le nom du PABX, le domaine, un serveur de temps NTP et la tonalité du téléphone utilisé.
it_it: Questa pagina mostra le impostazioni che dovrebbero essere modificate subito dopo la prima installazione di un nuovo sistema. La cosa più importante è modificare la password. Assicuratevi anche che il nome host/dominio, ed in particolare il fuso orario ed i toni locali siano impostati coerentemente al paese prima di continuare.
jp_jp: このページは、新しいシステムをインストールした際に、最初に設定が必要なページです。最も重要なのは、デフォルトのパスワードを変更する事です。その後、あなたのホスト/ドメイン名、タイムゾーン、そして国別のトーン音を、正しく設定してください
nl_nl: Dit is de eerste pagina die bij een installatie van een nieuw systeem moet worden geconfigureerd. Het belangrijkste is dat het standaard wachtwoord wordt gewijzigd. Zorg er vervolgens voor dat uw host/domeinnaam, tijdzone en land tonen juist zijn ingesteld voordat u verdergaat.
pl_pl: To jest strona, która powinna zostać skonfigurowana w pierwszej kolejności po instalacji nowego systemu. Przede wszystkim, domyślne hasło powinno zostać zmienione. Następnie upewnij się, że twoja nazwa hosta, domeny, strefa czasowa oraz strefa tonowa twojego kraju są poprawnie ustawione.
ru_ru: Это первая страница, на которой нужно настроить новую систему. Самое главное, вы должны изменить пароль по умолчанию. Затем, настроить ваш хост / имя домена, часовой пояс и страну (для правильной установки тоновой зоны), прежде чем продолжить.

source: Hostname,Domain,Username
bg_bg: Име на Хост,Domain,Потребителско Име
da_da: Hostnavn,Domæne,Brugernavn
de_de: Hostname,Domain,Benutzername
el_gr: Ονομασία συσκευής,Τομέας,Όνομα χρήστη
es_es: Nombre de Host, Dominio, Nombre de Usuario
fr_fr: Nom d'hôte, Domaine, Nom d'utilisateur
it_it: Nome host, Dominio, Nome utente
jp_jp: ホスト名,ドメイン,ユーザー名
nl_nl: Hostnaam,Domein,Gebruikersnaam
pl_pl: Nazwa hosta,Domena,Nazwa użytkownika
ru_ru: Хост, Домен, Имя пользователя

source: The hostname may only contain the characters a-z, 0-9 and '-'.
bg_bg: Името на хост може да съдържа само символите a-z, 0-9 и '-'.
da_da: Hostnavnet må kun indeholde karakterene a-z, 0-9 og '-'.
de_de: Der Hostname darf nur die Zeichen a-z, 0-9 und '-' enthalten.
el_gr: Η ονομασία της συσκευής μπορεί να περιέχει μόνο τους χαρακτήρες a-z, 0-9 και '-'.
es_es: El Nombre de Host sólo puede contener los caracteres a-z, 0-9 y '-'.
fr_fr: Le nom d'hôte ne doit contenir que les caractères a-z, 0-9 et '-'.
it_it: Il nome host può contenere solo i caratteri a-z, 0-9 e '-'.
jp_jp: ホスト名として使用可能な文字は、a-z,0-9そして'-'だけです。
nl_nl: Hostnaam mag alleen de volgende karakters bevatten a-z, 0-9 en '-'.
pl_pl: Nazwa hosta może zawierać tylko znaki z zakresów a-z, 0-9 i '-'.
ru_ru: Доменное имя может содержать только символы a-z, 0-9 and '-'.

source: The domain may only contain the characters a-z, 0-9, '-' and '.'.
bg_bg: Името на domain може да съдържа само символите a-z, 0-9 и '-'.
da_da: Domænet må kun indeholde karakterene a-z, 0-9 og '-'.
de_de: Der Domain-Name darf nur die Zeichen a-z, 0-9, '-' und '.' enthalten.
el_gr: Η ονομασία του τομέα μπορεί να περιέχει μόνο τους χαρακτήρες a-z, 0-9, '-' και '.'.
es_es: El Dominio sólo puede contener los caracteres a-z, 0-9 , '-' y '.'.
fr_fr: Le nom de domaine ne doit contenir que les caractères a-z, 0-9,'-' et '.'.
it_it: Il nome host può contenere solo i caratteri a-z, 0-9,'-' e '.'.
jp_jp: ドメイン名として使用可能な文字は、a-z,0-9そして'-'だけです
nl_nl: Domein mag alleen de volgende karakters bevatten a-z, 0-9, '-' en '.'.
pl_pl: Nazwa domeny może zawierać tylko znaki z zakresów a-z, 0-9 i '-'.
ru_ru: Домен может содержать только символы a-z, 0-9, '-' and '.'.

source: The username may only contain the characters a-z, A-Z and 0-9.
bg_bg: Потребителското Име може да съдържа само символите a-z, A-Z и 0-9.
da_da: Brugernavnet må kun indeholde karakterene a-z, A-Z og 0-9.
de_de: Der Benutzername darf nur die Zeichen a-z, A-Z und 0-9 enthalten.
el_gr: Το όνομα χρήστη μπορεί να περιέχει μόνο τους χαρακτήρες a-z, A-Z και 0-9.
es_es: El Nombre de Usuario sólo puede contener los caracteres a-z, A-Z y 0-9.
fr_fr: Le nom d'utilisateur ne doit contenir que les caractéres a-z, A-Z et 0-9.
it_it: Il nome host può contenere solo i caratteri a-z, A-Z e 0-9.
jp_jp: ユーザー名として使用可能な文字は、a-z,A-Z,そして0-9だけです
nl_nl: Gebruikersnaam mag alleen de volgende karakters bevatten a-z, A-Z en 0-9.
pl_pl: Nazwa użytkownika może zawierać tylko znaki z zakresów a-z, A-Z i 0-9.
ru_ru: Имя пользователя может содержать только символы a-z, A-Z and 0-9.

source: A valid TCP/IP port must be specified for the webGUI port.
bg_bg: Въведете валиден TCP/IP порт за webGUI порт.
da_da: En gyldig TCP/IP port skal angives for webGUI port.
de_de: Ein gültiger TCP/IP-Port muß als webGUI-Port angegeben werden.
el_gr: Πρέπει να καταχωρήσετε μία έγκυρη θύρα για πρόσβαση στο περιβάλλον διαχείρισης.
es_es: Debe ser especificado un puerto TCP/IP válido para el puerto webGUI.
fr_fr: Un port TCP/IP valide doit être spécifié pour l'interface WEB.
it_it: Per l'nterfaccia web è necessario specificare una porta TCP/IP.
jp_jp: webGUIポートとして、有効なTCP/IPポートを指定して下さい。
nl_nl: Een geldig TCP/IP poort moet worden opgegeven voor de webGUI poort.
pl_pl: Należy podać poprawny port TCP/IP jako port do zarządzania webGUI.
ru_ru: TCP / IP порт должен быть действителен для WEB интерфейса.

source: The passwords do not match.
bg_bg: Паролата не съвпада.
da_da: Adgangskoderne er ikke ens.
de_de: Die Passwörter stimmen nicht überein.
el_gr: Οι δύο κωδικοί πρόσβασης δεν είναι ίδιοι.
es_es: Las contraseñas no coinciden.
fr_fr: Le mot de passe ne correspond pas.
it_it: Le password non coincidono.
jp_jp: パスワードが間違っています
nl_nl: De wachtwoorden komen niet overeen.
pl_pl: Hasła się nie zgadzają.
ru_ru: Пароли не совпадают.

source: A NTP Time Server name may only contain the characters a-z, 0-9, '-' and '.'.
bg_bg: Името на NTP сървъра може да съдържа само символите a-z, 0-9, '-' и '.'.
da_da: Et NTP tids server navn må kun indeholde tegnene a-z, 0-9, '-' og '.'.
de_de: Der NTP-Server-Name darf nur aus folgenden Zeichen bestehen: a-z, 0-9, '-' and '.'.
el_gr: Το όνομα του διακομιστή ώρας NTP μπορεί να περιέχει μόνο τους χαρακτήρες a-z, 0-9, '-' και '.'.
es_es: El nombre de un servidor NTP sólo debería contener los caracteres a-z, 0-9, '-' y '.'.
fr_fr: Le serveur de temps NTP ne doit contenir que les caractéres a-z, 0-9, '-' et '.'.
it_it: Il nome del time server NTP può contenere i caratteri a-z, 0-9, '-' e '.'.
jp_jp: NTPサーバー名として使用出来る文字は、a-z, 0-9, '-' もしくは '.'のみです
nl_nl: Een NTP Tijd Server mag alleen de volgende karakters bevatten a-z, 0-9, '-' en '.'.
pl_pl: Nazwa serwera NTP może zawierać tylko znaki z zakresów a-z, 0-9, '-' i '.'.
ru_ru: Имя сервера NTP может содержать только символы a-z, 0-9, '-' и '.'.

source: If you want to change the username for accessing the webGUI, enter it here.
bg_bg: Потребителското име за достъп до webGUI.
da_da: Hvis du vil ændre brugernavn for adgang til webGUI, så gør det her.
de_de: Wenn Sie den Benutzernamen für den Zugriff auf dei webGUI ändern wollen, dann geben Sie hier den neuen ein.
el_gr: Αν θέλετε να αλλάξετε το όνομα του χρήστη που θα έχει πρόσβαση στη διαχείριση του τηλεφωνικού κέντρου, εισάγετε το νέο όνομα εδώ.
es_es: Si desea cambiar el nombre de usuario para acceder al webGUI, introdúzcalo aquí.
fr_fr: Vous pouvez changer ici, le nom d'utilisateur qui permet d'accéder à l'interface WEB.
it_it: Se vuoi cambiare l'utente per accedere all'interfaccia WEB, immettere qui il nome.
jp_jp: webGUI用のユーザー名を変更したい場合には、こちらに新しいユーザー名を入力して下さい
nl_nl: U kunt hier de gebruikersnaam voor de webGUI wijzigen.
pl_pl: Jeśli chcesz zmienić nazwę użytkownika z dostępem do webGUI, podaj ją tutaj.
ru_ru: Имя пользователя для доступа к WEB интерфейсу.

source: confirmation
bg_bg: потвърждение
da_da: bekræftning
de_de: Bestätigung
el_gr: επιβεβαίωση
es_es: confirmación
fr_fr: confirmation du mot de passe
it_it: conferma
jp_jp: 確認
nl_nl: bevestiging
pl_pl: potwierdzenie
ru_ru: подтверждение

source: If you want to change the password for accessing the webGUI, enter it here twice.
bg_bg: Ако искате да промените паролата за достъп до webGUI, въведете я тук два пъти.
da_da: Hvis du vil ændre adgangskode for adgang til webGUI, så gør det her.
de_de: Wenn Sie das Passwort für den Zugriff auf dei webGUI ändern wollen, dann geben Sie hier das neue zwei mal ein.
el_gr: Αν θέλετε να αλλάξετε τον κωδικό πρόσβασης που χρησιμοποιείται για πρόσβαση στη διαχείριση του τηλεφωνικού κέντρου, πληκτρολογήστε τον νέο κωδικό εδώ, δύο φορές.
es_es: Si desea cambiar la contraseña para acceder al webGUI, introdúzcala aquí dos veces.
fr_fr: Vous pouvez changer ici, le mot de passe qui permet d'accéder à l'interface WEB.
it_it: Se vuoi cambiare la password per accedere all'interfaccia WEB, inserirla qui due volte.
jp_jp: webGUI用のパスワードを変更したい場合には、こちらに確認を含め２回入力して下さい
nl_nl: U kunt hier het wachtwoord voor de webGUI wijzigen.
pl_pl: Jeśli chcesz zmienić hasło użytkownika z dostępem do webGUI, podaj je tutaj dwukrotnie.
ru_ru: Для смены пароля доступа к WEB интерфейсу введите его дважды.

source: webGUI port
bg_bg: webGUI порт
el_gr: Θύρα περιβάλλοντος διαχείρισης
es_es: Puerto de la webGUI
fr_fr: Port de l'interface WEB
it_it: Porta dell'interfaccia WEB
jp_jp: webGUIで使用するポート
nl_nl: webGUI poort
pl_pl: port webGUI
ru_ru: Порт WEB интерфейса

source: Enter a custom port number for the webGUI above if you want to override the default (80 for HTTP, 443 for HTTPS).
bg_bg: Въведете номер на порт по ваш избор за webGUI по-горе ако желаете да промените порта по подразбиране (80 за HTTP, 443 за HTTPS).
da_da: Indtast et brugerdefineret port nummer for den viste webGUI ovenfor, hvis du ønsker at angive en anden port en standardporten (80 for HTTP, 443 for HTTPS).
de_de: Geben sie bei Bedarf einen anderen Port für die webGUI oben ein, falls sie die Defaults (80 für HTTP, 443 für HTTPS) nicht nutzen wollen.
el_gr: Καταχωρήστε μια θύρα για πρόσβαση στο περιβάλλον διαχείρισης, αν δεν θέλετε να χρησιμοποιήσετε τις προκαθορισμένες (80 για HTTP και 443 για HTTPS).
es_es: Introduzca un número de puerto personalizado para el webGUI arriba si desea sobreescribir el por defecto (80 para HTTP, 443 para HTTPS)
fr_fr: Vous pouvez personnaliser le port utilisé pour accéder à l'interface WEB (les ports par défaut sont 80 pour le HTTP, 443 pour le HTTPS).
it_it: Immettere un numero di porta personalizzato se si desidera sovrascrivere l'impostazione predefinita (80 per HTTP, 443 per HTTPS).
jp_jp: 標準のwebGUIポート(HTTPは80番,HTTPSは443番)以外を使用する場合には、上の欄にポート番号を入力して下さい
nl_nl: Geef een eigen poortnummer in voor de webGUI als u de standaard instellingen (80 voor HTTP, 443 voor HTTPS) wilt vervangen.
pl_pl: Wprowadź numer portu webGUI jeśli chcesz zmienić domyśne port (80 dla HTTP, 443 dla HTTPS).
ru_ru: Для переопределения порта WEB интерфейса введите номер порта в этом поле. Значения по-умолчанию: 80 - для HTTP, 443 - для HTTPS.

source: Hostname
bg_bg: Име на Хост
da_da: Hostnavn
el_gr: Ονομασία υπολογιστή
es_es: Nombre de Host
fr_fr: Nom du PABX
jp_jp: ホスト名(この機器の名前)
nl_nl: Hostnaam
pl_pl: Nazwa hosta
ru_ru: Доменное имя

source: Hostname of the PBX.
bg_bg: Име на Хост на централата.
de_de: Hostname der PBX.
es_es: Nombre del host de la PBX
it_it: Hostname del PBX
jp_jp: PBXのホスト名
nl_nl: Hostnaam van de PBX
pl_pl: Nazwa tego PBXa
ru_ru: Доменное имя сервера.

source: e.g. <em>pbx . mydomain.com
bg_bg: например. <em>pbx . mydomain.com
es_es: por ejemplo <em>pbx.miempresa.com
it_it: es. <em>pbx . mydomain.com
jp_jp: 例; <em>pbx.mydomain.co.jp
nl_nl: vb. <em>pbx . mijnbedrijf.nl
pl_pl: np. <em>pbx . mojadomena.com
ru_ru: Пример: <em>pbx.company.com

source: Regional Settings
bg_bg: Регионални Настройки
de_de: Regionale Einstellungen
es_es: Ajustes Regionales
jp_jp: 地域設定
nl_nl: Regionale Instellingen
pl_pl: Ustawienia Regionalne
ru_ru: Региональные настройки

source: Indication Tones
bg_bg: Значения на Тоновете
es_es: Tonos de Indicación
it_it: Toni di segnalazione
jp_jp: トーン種別
nl_nl: Indicatie Tonen
pl_pl: Strefa tonowa
ru_ru: Индикация Тонна

source: Select which country's indication tones (the ringing, busy and error tones) to be used.
bg_bg: Изберете кои национални значения на тоновете да бъдат използвани (звънене, заето и тонове за грешки).
es_es: Seleccione lo tonos de indicación (sonando, ocupado, tonos de error) de que país tiene que ser usados.
jp_jp: 使用する国のトーン音(呼び出し音/話中音/エラー音)を選択して下さい
nl_nl: Selecteer welke land indicatie toonsoorten (de ring, bezet and fout tonen) gebruikt moeten worden.
pl_pl: Wybierz strefę tonową (dzwonek, sygnał zajętości, sygnały błędów), która powinna zostać użyta.
ru_ru: Тоновые настройки страны (тон звонка, занято и ошибок), которые будут использоваться.

source: Time zone
bg_bg: Часова Зона
da_da: Tids zone
de_de: Zeitzone
el_gr: Ζώνη ώρας
es_es: Zona horaria
fr_fr: Fuseau horaire
it_it: Fuso orario
jp_jp: タイムゾーン
nl_nl: Tijd zone
pl_pl: Strefa czasowa
ru_ru: Часовой пояс

source: Select the location closest to you.
bg_bg: Изберете най-близкото до вас местоположение.
de_de: Wählen Sie den Ihnen am nächsten liegenden Ort.
es_es: Seleccione la ubicación mas cercana a usted.
it_it: Selezionare la località più vicina.
jp_jp: AskoziaPBXの設置場所に一番近いエリアを選択して下さい
nl_nl: Selecteer de dichtstbijzijnde bestemming.
pl_pl: Wybierz najbliższą lokalizację
ru_ru: Выберите ближайший к вам сервер времени, или pool.ntp.org.

source: Time Synchronization
bg_bg: Синхронизиране на Час/Дата
de_de: Zeit Synchronisation
es_es: Sincronización de Horario
jp_jp: 時刻の同期
nl_nl: Tijd Synchronisatie
pl_pl: Synchronizacja czasu
ru_ru: Синхронизация времени

source: Update Interval
bg_bg: Интрервал на Обновяване
de_de: Zeit-Aktualisierungs-Intervall
es_es: Intervalo de Actualización
it_it: Intervallo di aggiornamento
jp_jp: 更新の間隔
pl_pl: Częstotliwość aktualizacji czasu
ru_ru: Интервал обновления

source: disable time synchronization
bg_bg: забрани обновяване
de_de: Zeitsynchronisation deaktivieren
es_es: deshabilitar sincronización de horario
jp_jp: 時刻同期を無効
nl_nl: Tijd synchronisatie uitschakelen
pl_pl: Wyłącz synchronizację czasu
ru_ru: отключить синхронизацию времени

source: every 10 minutes
bg_bg: всеки 10 минути
de_de: alle 10 minuten
es_es: cada 10 minutos
it_it: ogni 10 minuti
jp_jp: 10分毎
nl_nl: elke 10 minuten
pl_pl: co 10 minut
ru_ru: каждые 10 минут

source: every 30 minutes
bg_bg: всеки 30 минути
de_de: alle 30 minuten
es_es: cada 30 minutos
it_it: ogni 30 minuti
jp_jp: 30分毎
nl_nl: elke 30 minuten
pl_pl: co 30 minut
ru_ru: каждые 30 минут

source: every hour
bg_bg: всеки час
de_de: jede Stunde
es_es: cada hora
it_it: ogni ora
jp_jp: 1時間毎
nl_nl: elk uur
pl_pl: co godzinę
ru_ru: каждый час

source: every 4 hours
bg_bg: всеки 4 часа
de_de: jede 4te Stunde
es_es: cada 4 horas
it_it: ogni 4 ore
jp_jp: 4時間毎
nl_nl: elke 4 uur
pl_pl: co 4 godziny
ru_ru: каждые 4 часа

source: every 12 hours
bg_bg: всеки 12 часа
de_de: jede 12te Stunde
es_es: cada 12 horas
it_it: ogni 12 ore
jp_jp: 12時間毎
nl_nl: elke 12 uur
pl_pl: co 12 godzin
ru_ru: каждые 12 часов

source: every day
bg_bg: всеки ден
de_de: jeden Tag
es_es: diariamente
it_it: ogni giorno
jp_jp: 毎日
nl_nl: elke dag
pl_pl: codziennie
ru_ru: каждый день

source: Select how often the time should be synchronized.
bg_bg: Изберете колко често трябва да се синхронизират час/дата.
es_es: Seleccione cuan seguido debe ser sincronizado el horario.
jp_jp: どの位の間隔で同期をさせるか選択して下さい
nl_nl: Selecteer met welke interval de tijd gesynchroniseerd moet worden
pl_pl: Wybierz częstotliwość, z jaką czas powinien być synchronizowany.
ru_ru: Интервал синхронизации.

source: NTP Server
bg_bg: NTP Сървър
es_es: Servidor NTP
it_it: Server NTP
jp_jp: NTPサーバー
pl_pl: Serwer NTP
ru_ru: NTP сервер

source: Enter a server to synchronize with.
bg_bg: Въведете сървър за синхронизация.
de_de: Server für die Synchronisation.
es_es: Ingrese el servidor con el que se debe sincronizar.
jp_jp: 同期させる為のサーバーを入力して下さい
nl_nl: Geef een server in waarmee gesynchroniseerd moet worden (vb. pool.ntp.org).
pl_pl: Wprowadź serwer synchronizacji czasu.
ru_ru: NTP сервер для синхронизации.

source: The entire system configuration can be backed up and restored via this page.
bg_bg: Всички системни настройки могат да бъдат архивирани и възстановени чрез тази страница.
da_da: Hele system konfigurationen kan blive backup'et og reatableret via denne side.
el_gr: Σε αυτή τη σελίδα μορείτε να να δημιουργήσετε αντίγραφα ασφαλείας του τηλεφωνικού κέντρου ή να επαναφέρετε τις αποθηκευμένες ρυθμίσεις του.
es_es: Se puede respaldar y restaurar toda la configuración del sistema desde esta página.
fr_fr: La configuration complète du système peut être sauvegarder ou restaurer à partir de cette page.
it_it: Da questa pagina potete salvare e/o ripristinare la configurazione del sistema.
jp_jp: 全体のシステム設定は、このページでバックアップ、及びリストアできます
nl_nl: De gehele systeem configuratie kan via deze pagina worden opgeslagen en hersteld.
pl_pl: Kopia zapasowa pełnej konfiguracja systemu może zostać przeprowadzona i odtworzona na tej stronie.
ru_ru: Вся конфигурация системы может быть сохранена и восстановлена с помощью этой страницы.

source: The configuration has been restored. The PBX is now rebooting.
bg_bg: Конфигурацията беше възстановена. Централата се рестартира.
da_da: Konfigurationen er genskabt. PBX vil nu genstarte.
de_de: Die Konfiguration wurde zurückgesichert, die Anlage startet jetzt neu.
el_gr: Έγινε επαναφορά των ρυθμίσεων. Γίνεται επενεκκίνηση του τηλεφωνικού κέντρου.
es_es: La configuración ha sido restaurada. Se está reiniciando la PBX.
fr_fr: La configuration à bien été restaurée. Le PABX va redémarrer.
it_it: La configurazione è stata ripristinata. Il centralino si sta riavviando.
jp_jp: 設定はリストアされました。このPBXは再起動中です
nl_nl: De configuratie is hersteld. De PBX is nu aan het herstarten.
pl_pl: Konfiguracja została przywrócona. PBX jest restartowany.
ru_ru: Конфигурация была восстановлена. Сервер в настоящее время перезагружается.

source: The configuration could not be restored.
bg_bg: Конфигурацията не може да бъде възстановена
da_da: Konfigurationen kunne ikke genskabes.
de_de: Die Konfiguration konnte nicht zurückgesichert werden.
el_gr: Ήταν αδύνατη η επαναφορά των ρυθμίσεων.
es_es: La configuración no pudo ser restaurada.
fr_fr: La configuration n'a pu etre restaurée.
it_it: La configurazione non può essere riprisinata.
jp_jp: この設定は、リストア出来ませんでした
nl_nl: De configuratie kan niet worden hersteld.
pl_pl: Konfiguracja nie może być przywrócona.
ru_ru: Конфигурация не может быть восстановлена.

source: The configuration could not be restored (file upload error).
bg_bg: Конфигурацията не може да бъде възстановена (грешка при качване на файл).
da_da: Konfigurationen kunne ikke gendannes (fil upload fejl)
de_de: Die Konfiguration konnte nicht zurückgesichert werden (Fehler beim Upload).
el_gr: Ήταν αδύνατη η επαναφορά των ρυθμίσεων (πρόβλημα αποστολής αρχείου).
es_es: La configuración no pudo ser restaurada (error de subida de archivo).
fr_fr: La configuration ne peut pas être restauré (erreur de chargement de fichier).
it_it: La configurazione non può essere ripristinata (errore di caricamento).
jp_jp: この設定は、リストア出来ませんでした。(ファイルのアップロードエラー)
nl_nl: De configuratie kan niet worden hersteld (bestand upload fout).
pl_pl: Konfiguracja nie może być przywrócona (błąd wysyłania pliku).
ru_ru: Конфигурация не может быть восстановлена (file upload error).
