Repository: iedemam/AskoziaPBX
Catalog: package/overlays/pbx/rootfs/usr/www/locale/*/LC_MESSAGES/messages.po
Languages: bg_bg, da_da, de_de, el_gr, es_es, fr_fr, it_it, jp_jp, nl_nl, pl_pl, ru_ru

source: Connection Initialization
bg_bg: Настройки на Свързаност
es_es: Inicializando Conexión
jp_jp: 接続の初期化
nl_nl: Connectie Initialisatie
pl_pl: Inicjalizacja połączenia
ru_ru: Установка соединения

source: Local Interface
bg_bg: Локален Интерфейс
de_de: Lokales Interface
es_es: Interfaz Local
it_it: Interfaccia locale
jp_jp: ローカルインターフェース
nl_nl: Lokale Interface
pl_pl: Interfejs lokalny
ru_ru: Локальный Интерфейс

source: Select which ethernet port on this system the gateway is connected to.
bg_bg: Изберете към кой етернет порт на системата е свързан този гейтуей.
es_es: Seleccione el puerto de red de este sistema a donde está conectada la puerta de enlace.
jp_jp: このシステム上のどちらのイーサネットポートに、ゲートウェイを接続するか選択して下さい
nl_nl: Selecteer hier de netwerkpoort van dit systeem die verbinding maakt met de gateway.
pl_pl: Wybierz port ethernet, do którego podłączona jest bramka.
ru_ru: Выберите сетевой порт в системе, куда подключен шлюз.

source: Remote Interface
bg_bg: Отдалечен Интерфейс
es_es: Interfaz Remota
it_it: Interfaccia Remota
jp_jp: リモートインターフェース
nl_nl: Externe Interface
pl_pl: Interfejs zdalny
ru_ru: Удаленный интерфейс

source: Select which ethernet port on the gateway this system is connected to.
bg_bg: Изберете към кой етернет порт на гейтуея е свързана тази система.
es_es: Seleccione en que puerto de red de la puerta de enlace esta conectado este sistema.
jp_jp: ゲートウェイ上のどちらのイーサネットポートに、このシステムを接続するか選択して下さい
nl_nl: Selecteer hier de netwerkpoort van de gateway die verbinding maakt met dit systeem.
pl_pl: Wybierz port bramki, do którego podłączony jest ten system.
ru_ru: Выберите сетевой порт в системе, куда подключен шлюз.

source: Remote IP
bg_bg: Отдалечен IP адрес
es_es: IP Remota
jp_jp: リモートIP
nl_nl: Externe IP
pl_pl: Zdalny adres IP
ru_ru: Удаленный IP

source: The IP address of the foneBRIDGE2 network interface.
bg_bg: IP адрес на foneBRIDGE2 мрежовия интерфейс.
es_es: La dirección IP de la interfaz de red del foneBRIDGE2.
jp_jp: foneBRIDGE2のネットワークインターフェースのIPアドレス
nl_nl: Het IP adres van de foneBRIDGE2 netwerk interface.
ru_ru: IP Адрес foneBRIDGE2 сетевого интерфейса.

source: Connect
bg_bg: Свързване
de_de: Verbinden
es_es: Conectar
it_it: Connetti
jp_jp: 接続
nl_nl: Verbinden
pl_pl: Połącz
ru_ru: Подключить

source: Enter a descriptive name for this gateway.
bg_bg: Въведете име за този гейтуей.
de_de: Sprechender Name für diesen Gateway.
es_es: Nombre descriptivo para este gateway.
jp_jp: このゲートウェイに判り易い名前を入力して下さい
nl_nl: Beschrijvende naam voor deze gateway.
pl_pl: Wprowadź opis dla tej bramy.
ru_ru: Введите описательное имя для этого шлюза.

source: Remote MAC
bg_bg: Отдалечен MAC адрес
es_es: MAC Remota
jp_jp: リモートMACアドレス
nl_nl: Externe MAC
pl_pl: Zdalny adres MAC
ru_ru: Удаленный MAC

source: Span Count
bg_bg: Брой Канали
es_es: Conteo de Enlances
jp_jp: スパン数
nl_nl: Tijdsduur Teller
pl_pl: Ilość okresów
ru_ru: Число Спанов

source: Firmware Version
bg_bg: Програмна Версия
es_es: Versión de firmware
it_it: Versione del firmware
jp_jp: ファームウェアバージョン
nl_nl: Firmware Versie
pl_pl: Wersja firmware
ru_ru: Версия Прошивки

source: Enter a descriptive name for this span.
bg_bg: Моля въведете име за този канал.
es_es: Nombre descriptivo para este enlace.
jp_jp: このSpanに判り易い名前を入力して下さい
nl_nl: Beschrijvende naam voor dit bereikr.
pl_pl: Opisowa nazwa okresu.
ru_ru: Введите описательное название для этой службы.

source: Type
bg_bg: Модел
de_de: Typ
el_gr: Τύπος
es_es: Tipo
it_it: Tipo
pl_pl: Typ
ru_ru: Тип

source: Framing
bg_bg: Рамкиране
es_es: Cuantifiación
jp_jp: フレーム
ru_ru: Фрейминг

source: Encoding
bg_bg: Кодиране
es_es: Codificación
jp_jp: エンコーディング
nl_nl: Encoden
ru_ru: Кодирование

source: Echo Cancellation
bg_bg: Ехо Неутрализиране
de_de: Echo-Unterdrückung
es_es: Cancelación de Eco
it_it: Cancellatore eco
jp_jp: エコーキャンセラー
pl_pl: Eliminacja Echa
ru_ru: Эхо-подавление

source: disable echo cancellation
bg_bg: забрани ехо неутрализиране
es_es: deshabilitar la cancelación de eco.
jp_jp: エコーキャンセルを無効にする
nl_nl: Echo cancellation uitschakelen
pl_pl: wyłącz eliminację echa
ru_ru: Выключить ЗХО-дав

source: milliseconds
bg_bg: милисекунди
de_de: Millisekunden
es_es: milisegundos
it_it: millisecondi
jp_jp: ミリ秒
nl_nl: miliseconden
pl_pl: milisekund
ru_ru: миллисекунды

source: Options
bg_bg: Опции
da_da: Indstillinger
de_de: Optionen
el_gr: Επιλογές
es_es: Opciones
it_it: Opzioni
jp_jp: オプション
nl_nl: Opties
pl_pl: Opcje
ru_ru: Опции

source: span should use CRC4 checking
bg_bg: канала трябва да използва CRC4 проверка
es_es: el enlace debe utilizar comprobación CRC4
jp_jp: SpanはCRC4のチェック用に使用する必要があります
nl_nl: bereik zou gebruik moeten maken van CRC4 controle
ru_ru: SPAN должны использовать проверку CRC4

source: span should be set as a loopback
bg_bg: канала трябва да е установен като loopback
es_es: el enlace se debe configurar como bucle
jp_jp: Spanはループバックとして設定する必要があります
nl_nl: bereik zou ingesteld moeten worden als loopback
ru_ru: SPAN должен быть установлен как замкнутый

source: In
bg_bg: Входящи
da_da: Ind
de_de: Ein
el_gr: Μέσα
es_es: Entrante
fr_fr: Entrant
it_it: Ingresso
pl_pl: Do
ru_ru: Вход

source: Out
bg_bg: Изходящи
da_da: Ud
de_de: Aus
el_gr: Έξω
es_es: Saliente
fr_fr: Sortant
it_it: Uscita
nl_nl: Uit
pl_pl: Od
ru_ru: Выход

source: Switch to bytes/s
bg_bg: Превключи на байтове
da_da: Skift til bytes/s
de_de: Umschalten zu Bytes/s
el_gr: Αλλαγή σε bytes/s
es_es: Cambiar a bytes/s
fr_fr: Passer aux bytes/s
it_it: Passa a bytes/s
nl_nl: Omschakelen naar bytes/s
pl_pl: Zmień na bajty/s
ru_ru: Переход к байт/с

source: AutoScale
bg_bg: Автоматично Оразмеряване
da_da: Autoskaler
el_gr: Αυτόματη διαβάθμιση
es_es: Autoescala
fr_fr: Echelle automatique
it_it: Auto scala
jp_jp: 自動スケール
nl_nl: Autoschaling
pl_pl: AutoSkaluj
ru_ru: Автомасштаб

source: Graph shows last
bg_bg: Графиката показва последните
da_da: Graph vis sidste
de_de: Grafik zeigt die letzten
el_gr: Το γράφημα δείχνει τα τελευταία
es_es: El gráfico muestra los últimos
fr_fr: Graphique sur
it_it: Il grafico mostra gli ultimi
nl_nl: Grafiek laat laatste zien
pl_pl: Wykres pokazuje ostatnie
ru_ru: График показывает последние

source: Collecting initial data, please wait...
bg_bg: Събиране на първоначална информация, моля изчакайте...
da_da: Indsamler nødvendige data, vent venligst...
de_de: Daten werden vorbereitet, bitte warten ...
el_gr: Συλλογή αρχικών δεδομένων. Παρακαλώ περιμένετε...
es_es: Recopilando datos iniciales, por favor espere ...
fr_fr: Acquisition des données, veuillez patienter ...
it_it: Sto raccogliendo i dati iniziali, attendere prego...
jp_jp: 初期データの収集を行っています。暫くお待ち下さい
nl_nl: Verzamelen initiële data, even geduld a.u.b....
pl_pl: Zbieram dane początkowe, proszę czekać...
ru_ru: Сбор исходных данных, пожалуйста, подождите ...

source: Cannot get CPU load
bg_bg: Не мога да взема данни за CPU
da_da: Kan ikke hente CPU forbrug
de_de: Kann CPU-Last nicht ermitteln
el_gr: Αδυναμία ανάγνωσης του φόρτου της CPU
es_es: No se puede obtener la carga de CPU
fr_fr: Impossible d'obtenir la charge du CPU
it_it: Non posso ottenere il carico della CPU
jp_jp: CPUの負荷状況を取得出来ません
nl_nl: Kan CPU belasting niet verkrijgen
pl_pl: Nie mogę pobrać obciążenia CPU
ru_ru: Не удается получить данные о загрузке процессора

source: System Information
bg_bg: Информация за Системата
el_gr: Πληροφορίες συστήματος
es_es: Información del sistema
fr_fr: Information sur le système
it_it: Informazioni di Sistema
jp_jp: システム情報
nl_nl: Systeem Informatie
pl_pl: Informacje Systemowe
ru_ru: Информация о системе

source: Version
bg_bg: Версия
el_gr: Έκδοση
es_es: Versión
it_it: Versione
jp_jp: バージョン
nl_nl: Versie
pl_pl: Wersja
ru_ru: Версия

source: on
bg_bg: на
de_de: an
es_es: en
nl_nl: aan
ru_ru: на

source: built on
bg_bg: направена на
da_da: bygget den
el_gr: &raquo;
es_es: construído el
fr_fr: en date du
it_it: compilato il
nl_nl: gebouwd op
ru_ru: построенный на

source: Last Config Change
bg_bg: Последна Промяна
da_da: Sidste Konfigurations ændring
de_de: letzte Konfigurationsänderung
el_gr: Τελευταία μεταβολή ρυθμίσεων
es_es: Último cambio
fr_fr: Dernière modification de la configuration
it_it: Ultima modifica alla configurazione
jp_jp: 前回の設定変更
nl_nl: Laatste configuratie wijziging
pl_pl: Ostatnia zmiana konfiguracji
ru_ru: Последнее изменение конфигурации

source: Uptime
bg_bg: Време на работа
da_da: Oppetid
el_gr: Χρόνος λειτουργίας
es_es: Tiempo de actividad
fr_fr: Dernier redémarrage, il y a
it_it: tempo di funzionamento
jp_jp: 稼働時間
ru_ru: Время работы

source: Active Channels / Calls
bg_bg: Активни Канали / Разговори
de_de: Aktive Kanäle / Gespräche
es_es: Canales activos / Llamadas
it_it: Canali / Chiamate attive
jp_jp: 有効なチャンネル/呼
nl_nl: Actieve kanalen / oproepen
pl_pl: Aktywne Kanały / Połączenia
ru_ru: Активные каналы / Звонки

source: Calls Processed
bg_bg: Проведени Разговори
de_de: Getätigte Gespräche
es_es: Llamadas Procesadas
it_it: Chiamate Processate
jp_jp: 呼が完了しました
nl_nl: Oproepen verwerkt
pl_pl: Przetworzonych połączeń
ru_ru: Обработано звонков

source: Memory Usage
bg_bg: Използвана Памет
da_da: Hukommelses Forbrug
de_de: Speichernutzung
el_gr: Χρήση μνήμης
es_es: Uso de memoria
fr_fr: Mémoire utilisée
it_it: Memoria utilizzata
jp_jp: メモリー使用状況
nl_nl: Geheugengebruik
pl_pl: Użycie pamięci
ru_ru: Использование памяти

source: Notes
bg_bg: Бележки
da_da: Noter
de_de: Bemerkungen
el_gr: Σημειώσεις
es_es: Notas
it_it: Note
jp_jp: メモ
nl_nl: Notities
pl_pl: Notatki
ru_ru: Примечания

source: Interfaces
bg_bg: Интерфейси
el_gr: Διεπαφές
it_it: Interfacce
jp_jp: インターフェース
pl_pl: Interfejsy
ru_ru: Интерфейсы

source: The PBX automatically allocates leftover space for permanent storage. Packages to extend the system's functionality can be installed in this space.
es_es: La PBX asigna automáticamente el espacio sobrante para almacenamiento permanente. Paquetes para extender la funcionalidad del sistema pueden ser instalados en este espacio.
fr_fr: Le PABX utilise automatiquement l'espace libre de stockage en tant que zone de stockage permanente. Dans cette zone il peut être installé des paquets pour étendre les fonctionnalités du système.
nl_nl: Het systeem deelt automatisch de resterende ruimte voor permanente opslag toe. Pakketten die dienen tot uitbreiding van de functionaliteit van het systeem kunnen in deze ruimte geïnstalleerd worden.
pl_pl: AskoziaPBX automatycznie zaalokuje wolne miejsce na stały magazyn danych. Pakiety zwiększające funkcjonalność systemu zostaną zainstalowane w to miejsce.
ru_ru: Система автоматически распределяет оставшееся место для постоянного хранения. Пакеты, которые расширяют функциональность системы могут быть установлены в этом пространстве.

source: The system storage media is not large enough to install packages.
da_da: System opbevarings mediet er ikke stort nok til at kunne installere pakker.
el_gr: Ο χώρος αποθήκευσης δεν είναι αρκετά μεγάλος για να εγκαταστήσετε πακέτα.
es_es: El sistema de almaenamiento no tiene suficiente capacidad para instalar paquetes.
fr_fr: Le système de stockage n'a pas assez de place pour installer des paquets.
it_it: Il supporto di memorizzazione dei dati non è sufficientemente ampio per installare i pacchetti.
nl_nl: De systeem opslagmedia is niet groot genoeg voor de installatie van pakketten.
pl_pl: Magazyn danych jest zbyt mały aby zainstalować pakiet.
ru_ru: Для хранения пакетов недостаточно свободного места.

source: A minimum of %sMB is required. In the future, external media will be able to be used, but currently packages must be stored on the internal system media.
da_da: Et minimum af %sMB er et krav. I fremtiden, vil externe medier være en mulighed, men i øjeblikket må alle pakker opbevares på det interne system medie.
el_gr: Χρειάζονται %sMB κατ' ελάχιστο. Στο μέλλον θα έχετε τη δυνατότητα να χρησιμοποιήσετε εξωτερικό αποθηκευτικό χώρο, αλλά προς το παρόν όλα τα πακέτα πρέπει να εγκατασταθούν στον εσωτερικό αποθηκευτικό χώρο.
es_es: Se requiere un mínimo de %sMB. A partir de ahora los medios externos podrán ser utilizados, pero los paquetes actuales deben ser almacenados en los medios internos del sistema.
fr_fr: Un minimum de %sMB est nécessaire. Dans le futur, les médias extérieurs pourront être utilisés, mais, actuellement, les paquets doivent être stockés sur le système interne.
it_it: Sono necesassari almeno %s MB. In futuro potrà essere utilizzato un supporto esterno ma attualmente i pacchetti devono essere memorizzati sul supporto di memorizzazione del sistema.
nl_nl: Een minimum van %sMB is vereist. In de toekomst kan externe media worden gebruikt, momenteel moeten pakketten worden opgeslagen op het interne systeem.
pl_pl: Minimialnie %sMB jest wymagane. W przyszłości zewnętrzne media będą dostępne ale teraz pakiet musi być zapisany w wewnętrznym magazynie danych.
ru_ru: Требуется минимум %sMB. В будущем могут быть использованы внешние диски, но в настоящее время пакеты должны храниться на внутреннем диске системы.

source: Capacity
da_da: Kapacitet
el_gr: Χωρητικότητα
es_es: Capacidad
fr_fr: Capacité
it_it: Capacità
nl_nl: Capaciteit
pl_pl: Pojemność
ru_ru: Объем

source: State
bg_bg: Състояние
da_da: Tilstand
de_de: Zustand
el_gr: Κατάσταση
es_es: Estado
fr_fr: Etat
it_it: Stato
jp_jp: 状態
nl_nl: Status
pl_pl: Status
ru_ru: Состояние

source: Installed Packages
da_da: Installerede pakker
el_gr: Εγκατεστημένα πακέτα
es_es: Paquetes instalados
fr_fr: Paquets installés
it_it: Packages Installati
nl_nl: Gëinstalleerde Pakketten
pl_pl: Zainstalowane Pakiety
ru_ru: Установленные пакеты

source: system storage partition
da_da: system lager partition
el_gr: αποθηκευτικός χώρος συστήματος
es_es: partición del sistema de almacenamiento
fr_fr: Partition Système
it_it: partizione di sistema
nl_nl: Ssyteem opslag partitie
pl_pl: partycja magazynu danych
ru_ru: раздел носителя хранения

source: state
el_gr: κατάσταση
it_it: stato
nl_nl: status
pl_pl: stan
ru_ru: состояние

source: Edit Disk
da_da: Rediger Disk
el_gr: Επεξεργασία δίσκου
es_es: Editar Disco
fr_fr: Configuration du disque
it_it: Modifica disco
nl_nl: Bewerk Schijf
pl_pl: Edytuj dysk
ru_ru: Редактировать место хранения

source: descriptive name
da_da: beskrivende navn
el_gr: επεξηγηματικό όνομα
es_es: nombre descriptivo
fr_fr: nom descriptif
it_it: nome descrittivo
nl_nl: beschrijvende naam
pl_pl: nazwa opisowa
ru_ru: имя

source: Wireless
bg_bg: Безжичен
da_da: Trådløst
de_de: WLAN
el_gr: Ασύρματο δίκτυο
es_es: Red inalámbrica
fr_fr: Wifi
it_it: Rete senza fili
jp_jp: ワイヤレス
nl_nl: Draadloos
pl_pl: Sieć bezprzewodowa
ru_ru: Беспроводной

source: If a compatible wireless card is present in the system, it can be configured to act as an Access Point. It will be bridged to the wired network that the PBX is connected to.
bg_bg: Ако съвместима безжична карта е монтирана в системата, тя може да бъде конфигурирана да работи като Access Point. Ще бъде свързана към кабелната мрежа към която е включена и централата.
es_es: Si existe una tarjeta inalámbrica compatible en el sistema, ésta puede ser configurada para actuar como un Punto de Acceso. Será puenteada a la red cableada a la que esté conectada la PBX.
fr_fr: Si le système possède une carte Wifi, il peut être configuré pour fonctionner comme un point d'accès sans fil. L'appareil sans fil sera connecté à la passerelle du PABX relié au réseau câblé.
jp_jp: 互換性のあるワイヤレス カードがシステムに存在する場合、AskoziaPBXをアクセスポイントとして動作させる事ができます。それは、AskoziaPBX に接続されている有線ネットワークのブリッジとして動作します
nl_nl: Als een compatibele draadloze kaart in het systeem aanwezig is, kan deze worden geconfigureerd om als een Access Point te dienen. Het zal worden overbrugd met het netwerk waarop de PBX is aangesloten.
pl_pl: Jeśli w systemie obecna jest kompatybilna bezprzewodowa karta sieciowa, może ona zostać skonfigurowana jako Access Point. Będzie on zmostkowany z siecią przewodową do której podłączony jest system.
ru_ru: Если в системе присутствует совместимая беспроводная сетевая плата, ее можно использовать в качестве точки доступа. Беспроводная сеть будет отображена в режиме моста на локальную сеть, подключенную к Ethernet порту сервера.

source: SSID,Channel
bg_bg: SSID,Канал
da_da: SSID, Kanal
el_gr: SSID,Κανάλι
es_es: SSID,Canal
fr_fr: Canal, SSID
it_it: SSID,Canale
jp_jp: SSID,チャンネル
nl_nl: SSID, Kanaal
pl_pl: SSID,Kanał
ru_ru: SSID,Канал

source: ,WPA version,WPA cipher
bg_bg: ,WPA версия,WPA код
da_da: ,WPA version, WPA ciffer
de_de: ,WPA-Version,WPA-Chiffre
es_es: , version WPA, cifrado WPA
fr_fr: , version WPA, code WPA
it_it: ,versione WPA,codice WPA
nl_nl: , WPA-versie, WPA-codering
pl_pl: ,wersja WPA,WPA cipher
ru_ru: ,WPA версия,WPA шифр

source: The WPA PSK must be between 8 and 63 characters long.
bg_bg: WPA PSK трябва да е между 8 и 63 символа дълъг.
da_da: WPA PSK skal være imellem 8 og 63 karakterer lang.
de_de: Der WPA PSK muß zwischen 8 und 63 Zeichen lang sein.
el_gr: Το WPA PSK πρέπει να έχει μήκος από 8 μέχρι 63 χαρακτήρες.
es_es: La clave WPA PSK debe tener de 8 a 63 caracteres.
fr_fr: Le WPA PSK doit être compris entre 8 et 63 caractères de long.
it_it: La chiave WPA PSK deve essere lunga tra 8 e 63 caratteri.
jp_jp: WPA PSKは、8から63文字の間である必要があります
nl_nl: De WPA-PSK moet tussen de 8 en 63 tekens lang zijn.
pl_pl: WPA PSK musi mieć długość od 8 do 63 znaków.
ru_ru: WPA PSK должно быть от 8 до 63 символов.

source: 802.11a channels can only be selected if the standard is set to 802.11a too.
bg_bg: 802.11a канали могат да бъдат избирани ако е избран стандарт 802.11a също.
da_da: 802.11a kanaler kan kun benyttes hvis også 802.11a standarden er valgt.
de_de: 802.11a-Kanäle können nur ausgewählt werden, wenn 802.11a als Standard eingestellt wird.
el_gr: Τα κανάλια 802.11a μπορούν να επιλεγούν μόνο αν έχετε επιλέξει το πρότυπο 802.11a.
es_es: Los canales 802.11a sólo pueden ser seleccionados si el estándar está configurado como 802.11a también.
fr_fr: Le canal 802.11a peut être sélectionné si la norme choisie est 802.11a ou supérieure.
it_it: I canali 802.11a possono essere selezionati se anche lo standard è 802.11a.
jp_jp: 標準が802.11a に設定されている場合、802.11aチャネルだけ選択できます
nl_nl: 802.11a kanalen kunnen alleen geselecteerd worden als de standaard is ingesteld op 802.11a.
pl_pl: Kanały 802.11a mogą być wybrane tylko wtedy kiedy standard jest również ustawiony na 802.11a.
ru_ru: Каналы 802.11a можно выбрать только в случае, если стандарт установлен тоже на 802.11a.

source: 802.11a can only be selected if an 802.11a channel is selected too.
bg_bg: 802.11a може да бъде избран ако 802.11a канал е избран също.
da_da: 802.11a kan kun benyttes hvis der også er valgt en 802.11a kanal.
de_de: 802.11a kann nur ausgewählt werden, wenn 802.11a-Kanäle eingestellt werden.
el_gr: Το 802.11a μπορεί να επιλεγεί μόνο αν επιλέξετε ένα κανάλι 802.11a.
es_es: Sólo se puede seleccionar 802.11a si ha seleccionado un canal 802.11a.
fr_fr: 802.11a ne peut pas être sélectionné si un canal 802.11a est déjâ choisi.
it_it: 802.11a può essere selezionato solo se un canale 802.11a è stato selezionato.
jp_jp: 802.11aチャネルが選択されている場合、802.11a だけ選択できます
nl_nl: 802.11a kan alleen worden geselecteerd als een 802.11a-kanaal is geselecteerd.
pl_pl: 802.11a może być wybrane tylko wtedy kiedy kanały 802.11a są również wybrane.
ru_ru: 802.11a можно выбрать только если выбран канал 802.11a.

source: No compatible wireless interfaces detected.
bg_bg: Не са намерени съвместими безжични интерфейси.
da_da: Ingen kompatible trådløse interfaces fundet.
de_de: Keine kompatiblen WLAN-Interfaces gefunden.
el_gr: Δεν βρέθηκαν συμβατές διεπαφές ασύρματου δικτύου.
es_es: No se han encontrado interfaces inalámbricos compatibles.
fr_fr: Aucune interface compatible Wifi détectée.
it_it: Nessuna interfaccia di rete senza fili è stata rilevata.
jp_jp: 互換性のあるワイヤレスインタフェースは検出されませんでした
nl_nl: Geen compatibele draadloze interfaces ontdekt.
pl_pl: Nie znaleziono kompatybilnego interfejsu bezprzewodowego.
ru_ru: Нет совместимых беспроводных интерфейсов.

source: Enable Wireless Interface
bg_bg: Разреши Безжичен Интерфейс
da_da: Aktiver Trådløst Interface
de_de: WLAN-Interface freigeben
el_gr: Ενεργοποίηση ασύρματης διεπαφής
es_es: Habilitar interfaces inalámbricos
fr_fr: Activer l'interface Wifi
it_it: Abilita rete senza fili
jp_jp: ワイヤレス接続を有効にする
nl_nl: Inschakelen Draadloze Interface
pl_pl: Włącz interfejs bezprzewodowy
ru_ru: Включить Беспроводной Интерфейс

source: Standard
bg_bg: Стандарт
el_gr: Πρότυπο
fr_fr: Norme
jp_jp: 標準
nl_nl: Standaard
ru_ru: Стандарт

source: Hide SSID
bg_bg: Скрий SSID
da_da: Gem SSID
de_de: SSID verstecken
el_gr: Απόκρυψη SSID
es_es: Ocultar SSID
fr_fr: Masquer SSID
it_it: Nascondi SSID
jp_jp: SSIDを隠す
nl_nl: Verberg SSID
pl_pl: Ukryj SSID
ru_ru: Спрятать SSID

source: If this option is selected, the SSID will not be broadcast in hostap mode, and onlyclients that know the exact SSID will be able to connect. Note that this option should never be used as a substitute for proper security/encryption settings.
bg_bg: Ако тази опция е избрана, SSID няма да се излъчва в hostap режим, и само клиенти които знаят точната SSID ще могат да се закачат. Имайте впредвид че тази опция никога не трябва да се използва за заместител на защитните настройки.
da_da: Hvis denne option benyttes, bliver SSID ikke udsendt i hostap tilstanden, og det er kun klienter der har kendskab til den præcise SSID, der vil kunne opnå en forbindelse. Bemærk: Denne option skal aldrig benyttes som erstaning for de øvrige sikkerheds og kryterings muligheder.
de_de: Wird diese Option ausgewählt, dann wird die SSID nicht rundgesendet. Nur Clients, die die SSID kennen können sich verbinden. Dies bietet zwar zusätzliche Sicherheit, ersetzt aber nicht die Konfiguration der Zugangsbeschränkung und Verschlüsselung.
el_gr: Αν επιλεγεί, το SSID δεν θα μεταδίδεται και θα μπορούν να συνδεθούν μόνο πελάτες που το γνωρίζουν. Σημειώστε ότι δεν θα πρέπει να χρησιμοποιείτε ποτέ αυτή την επιλογή σαν υποκατάστατο των ρυθμίσεων ασφαλείας και κρυπτογράφησης.
es_es: Si selecciona esta opción, el SSID no se transmitirá en modo hostap, y sólo los clientes que conozcan el SSID exacto podrán conectarse. Este parámetro no deberá utilizarse como sustituto de una seguridad/cifrado adecuado.
fr_fr: Si cette option est sélectionnée, le SSID ne sera pas diffusé, et seuls les clients qui connaissent exactement le SSID seront en mesure de se connecter. Notez que cette option ne devrait jamais être utilisée comme un substitut à une bonne sécurité et paramètres de chiffrement.
it_it: Se questa opzione viene selezionata l'SSID non trasmetterà in modalita hostap e solo gli utenti che conoscono l'esatto SSID potranno connettersi. Nota: questa opzione non dovrebbe essere mai usata come sostituto
jp_jp: もしこのオプションが選択されると、SSIDはhostapモードではbroadcastされません。そして正確なSSIDを知っている端末だけが、接続出来る様になります。但しこのオプションは、決してセキュリティー/暗号化設定の代替えにはならない事に注意して下さい
nl_nl: Als deze optie is geselecteerd, wordt de SSID niet meer uitgezonden in hostap mode, en alleen cliënten die de exacte SSID kennen zullen in staat zijn om verbinding te maken. Merk op dat deze optie nooit mag worden gebruikt als vervanging voor een goede beveiliging / encryptie-instellingen.
pl_pl: Jeśli ta opcja jest zaznaczona, SSID nie będzie rozgłaszane w trybie hostap i tylko klienci znający dokładnie SSID będą mogli się połączyć. Ta opcja nigdy nie powinna być używana jako substytut poprawnego ustawienia opcji zabezpieczeń i szyfrowania.
ru_ru: Если выбрана эта опция, SSID не будет транслироваться ,только те клиенты, которые знают точный SSID смогут подключиться. Обратите внимание, что этот вариант не должен использоваться в качестве замены шифрования.

source: Channel
bg_bg: Канал
da_da: Kanal
de_de: Kanal
el_gr: Κανάλι
es_es: Canal
fr_fr: Canal
it_it: Canale
jp_jp: チャンネル
nl_nl: Kanaal
pl_pl: Kanał
ru_ru: Канал

source: Auto
bg_bg: Автоматично
el_gr: Αυτόματο
fr_fr: Automatique
it_it: Automatico
jp_jp: 自動
ru_ru: Автоматический
